<template>
  <div class="tabBox">
    <h1>Hi 欢迎来到基金的世界</h1>
    <el-tabs :tab-position="tabPosition" style="height: 100%;">
      <el-tab-pane label="基金科普">
        <el-tabs style="height: 100%;">
          <el-tab-pane label="一文读懂基金" style="text-align:left">
            <h1 style="color:#F00">基金是什么？</h1>
            <p>管小赵解释：由一个投资专业知识强，且经验丰富的人或者组织，将一堆投资人的散钱汇聚在一起，</p>
            <p>用于投资股票、债券、货币、金融衍生品等投资，最终为投资人赚取收益。说白了就是大家出小钱，凑成大钱，交给靠谱的人进行投资，赚了一起分钱，亏了自个儿担，但是赚了亏了人家都会要辛苦费。</p>
            <p></p>
            <h1 style="color:#F00">投资基金的什么好处？</h1>
            <p>理由1：基金管理由专业机构的专业人士进行，能称之为专业人士一般具有较强的专业知识及丰富的投资经验。投资人的资金由专业人士打理，投资人理所当然的节省宝贵的时间，陪陪家人、努力工作。</p>
            <p>  理由2：几十、几百、甚至几千人汇聚成的大钱，基金管理人会分散投资在多个投资品上，通过科学的投资组合降低风险、提高收益。</p>
             <p> 理由3：众多投资人的钱汇聚后会产生规模效应，类似于股票市场中的庄家，参与股票投资时能享有规模效应。</p>
              <h2>基金投资一般讨论的都是公募基金，接下来聊一聊公募基金？</h2>
            <h1 style="color:#F00">公募基金是什么？</h1>
            <p>公募基金发行机构必须持有公募基金牌照，会受到证监会的严格监管，并且是向社会公众公开发行的。</p>
            <h1 style="color:#F00">公募基金更适合普通人投资！</h1>
            <p>理由1：公募基金风险比股票低，且基本不会存在网贷企业跑路的情况，资金安全系数高。</p>
            <p>理由2：必须要有公募基金牌照，凡是拿到牌照的基金公司、银行、证券公司都是经过了监管部门的考验，说明基金研发、发行、运营、合规等方面具备了最基本能力。</p>
            <p>理由3：公募基金门槛低至10元！ 你没看错10元！</p>
            <p>理由4：标准的操作规则，且流动性好，可在交易时间内自由买卖，非常方便。</p>
            <p>理由5：信息披露全面且标准，投资人的资金流向非常透明。</p>
          </el-tab-pane>
          <el-tab-pane label="细分化基金" style="text-align:left">
            <h2>基金按照投资品一般分为5种，股票型、货币型、债券型、混合型、指数型</h2>
            <h1 style="color:#F00">股票型基金</h1>
            <img src="../../assets/images/image1.jpg">
            <p>股票型基金是指80%以上投资于股票的为股票型基金，一般股票型基金也会进行主题细分，如医院、科技、新能源、食品等。属于高风险高收益投资分类。</p>
            <h1 style="color:#F00">货币型基金</h1>
            <img src="../../assets/images/image2.jpg">
            <p>想必大家已经非常熟悉了，之前的课程也专门介绍过，投资于货币市场的基金投资品种主要包括银行短期存款、国家和企业发行的一年以内的短期债券等等。风险和长期收益都是最低，目前也是代替活期存款的最佳选择。</p>
            <h1 style="color:#F00">债务型基金</h1>
            <img src="../../assets/images/image3.jpg">
            <p>所谓债券型基金，就是大部分资金（80%以上）投资于债券的基金，大部分债券型基金都会标明投资债券的品种，债券型基金的名称看起来很崩溃，不用纠结以后会慢慢拆解来讲。</p>
            <h1 style="color:#F00">混合型基金</h1>
            <img src="../../assets/images/image4.jpg">
            <p>混合型基金既可以投资股票、也可以投资债券和货币市场，而且投资股票和债券的比例没有严格的限制。混合型基金比股票型基金的风险要低，而且长期收益要高于债券基金。比较适合风险承受能力一般，但又希望在股市上涨中能有所收获的小伙伴。</p>
            <h2 style="color:#87CEFA">从风险的角度来看，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从潜在收益的角度，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从流动性角度，货币基金>其他</h2>
            <h1 style="color:#F00">指数型基金</h1>
            <img src="../../assets/images/image5.jpg">
            <p>指数基金分成指数和基金两个部分。“指数”就像养鸡场有一个大篮子，股票就相当于各式的鸡蛋，指数会根据自己的标准，选择不同类型的鸡蛋放入篮子里，现实中例如上证50，就是上海交易所中选择最具代表作50只股票组成。而“基金”就相当于基金公司拿着自己的小篮子，去大篮子里挑选鸡蛋，大篮子里有50％乌鸡蛋，基金公司就往自己的小篮子放50％的乌鸡蛋；大篮子里有20％的笨鸡蛋，基金公司也往自己的小篮子放20％的笨鸡蛋，不用浪费精力纠结于如何选择，按照模板照搬就行，这就是指数基金。</p>
            <p>我们常见的指数有沪深300指数，上证50指数，深圳50指数等等，其实就是选取了不同市场中具有代表性的n只股票，通过一些算法把它们编织成一个指数，来代表某个市场的表现。所以投资于指数的基金，本质上就是投资于这些指数所包含的股票的基金。因此，指数型基金的表现，基本上就是与该指数的表现一致。</p>
          </el-tab-pane>
          <el-tab-pane label="基金买卖的故事" style="text-align:left">
            <h1 style="color:#F00">购买</h1>
            <p>首次购买基金你一定会碰到两个陌生的词儿 “申购”与“认购”，目前很多基金购买渠道为了避免用户产生困惑，不管申购还是认购都统称为购买，但查看费率的时候，还是会写认购费率与申购费率，那这两到底是干什么的呢？</p>
            <img src="../../assets/images/image21.jpg">
            <p>新成立的基金，购买时叫做认购；基金成立后购买时叫申购。两者最大的区别在于确认时间，认购的时间点以新基金招募时间为准；申购的时间点，一般为T+1日。</p>
            <p>补充知识：基金的生命周期，会经过 基金设计、证监会审批、确认发行、募集资金、建仓期封闭、正式运作、清盘等7大过程。</p>
            <p>认购时间：认购对应的是募集资金阶段，时间长短没有标准，一般由基金公司决定，但不管什么时候认购，都需等到募集结束之后才能够最终确认。</p>
            <p>申购时间：基金的申购并不是实时交易，买卖过程参与人数较多，基金公司也无法实时进行处理，所以基金一般是先交钱，到了晚上基金公司算清楚后，第二天交货。为了避免基金公司算账时还有人不停的交易，基金公司设置了一个时间节点，就是下午3点。凡是下午三点后购买的要等到后天才可以收货。这里有个基础概念 15:00至次日15:00 作为一个交易日，我们称之为T日。</p>
            <p style="font-weight:900">申购基金的普遍确认时间是T+1日，偶尔也会T+2或T+3</p>
            <p>费这么大劲为什么要讲确认时间呢？</p>
            <p>只是为了回答</p>
            <p>“我刚才买的基金，账户里咋没有呢，是不是被骗了”</p>
            <p>“我周四晚上买的基金，说好的明天确认，现在都周日了怎么还查不到？”</p>
            <p>等常见的问题。</p>
            <h1 style="color:#F00">赎回</h1>
            <p>赎回其实就是卖出，注意的是确认时间，赎回一般都是T+2或+3。货币基金大多数也支持快速赎回，即T+0。</p>
            <h1 style="color:#F00">货币基金支付</h1>
            <p>货币基金支出是非常重要的功能，也叫活期宝、现金宝等。功能其实很简单，第一步先赎回货币基金，第二部再申购其他基金，第一步与第二部几乎是同时进行的。它有两个好处，第一省了赎回后重新购买的时间；第二使用该功能时费率一般都很低，是为了鼓励你继续购买；</p>
          </el-tab-pane>
          <el-tab-pane label="基金该去哪里买" style="text-align:left">
          <h1 style="color:#F00">直销与代销</h1>
          <p>基金公司直接卖的叫直销，其他机构代为销售的叫代销，苹果手机在苹果官网卖叫直销，在电商平台卖叫代销。</p>
          <p>区别在哪里？ 每个基金公司只能卖自己家的基金，比如招商基金只卖招商基金，不能卖中信的基金，苹果官网不会卖小米手机是一个道理。你可以选择登陆基金公司的官网或者下载官网APP就可以直接购买直销的基金。</p>
          <p>代销就更简单了，好比淘宝的某数码店即可以代销苹果手机，也可以代销小米手机，当然如果想卖华为也是可以哦！代销机构一般包括银行、证券公司、第三方销售平台。</p>
          <h1 style="color:#F00">哪里买更好</h1>
          <p>先看手续费，理论上讲基金公司直销的手续费是最低的，但实际上部分代销的平台费率超低，低至一折，搞活动促销时甚至为0！</p>
          <p>再看方便程度，还是以卖手机为例子，代销平台可以卖各种品牌手机，但直销只能出售自家的产品，显而易见代销平台完胜！从基金间对比的角度来看依然代销平台获胜！使用体验角度来看每家基金公司都需要进行开户才可以进行购买操作，代销平台开户一次就可以购买各式各样的基金，代销平台完胜！</p>
          <p>最后看安全角度，管小赵认为市面上主流且运营多年的的基金公司和代销公司都是安全的。</p>
          <p style="font-weight:900">综上所述，如果你不在乎那点手续费的差价，建议选择代销平台，如果你在乎那点手续费，选择基金公司直接购买也没啥毛病</p>
           <h1 style="color:#F00">代销渠道选择</h1>
           <p>代销平台包括银行、证券公司、第三方销售平台，哪如何选择？</p>
           <p>先看产品数量及质量，银行与证券公司产品数量较少，第三方销售平台基金数量最多，但是呢，银行跟证券公司一般会进行一轮筛选，将较为优秀的基金进行收录并推荐给客户，第三方销售平台是有什么放什么，所以质量上银行与证券公司更好一些。</p>
           <p>再看费率，毫无疑问第三方销售平台最便宜。</p>
           <p>最后看体验方面，但凡是有银行或证券公司账户的可以直接进行购买，第三方销售平台需要进行注册开户及绑定银行卡</p>
          </el-tab-pane>
          <el-tab-pane label="买基金的费用" style="text-align:left">
          <h1 style="color:#F00">运作费用</h1>
          <p>管理费即基金公司收取的佣金；托管费是银行帮你保管资金的费用；销售服务费一种特殊的费用，只适用于C类份额的基金产品；</p>
          <p>管理费、托管费、销售服务费按照持有基金的天数来收取，定期从基金资产中扣除。</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费 = 前一日基金净值 * 年管理费 /365 = 100000元 * 1.5% /365 = 4.10元</p>
          <p>托管费与管理费计算方式一致。</p>
          <h1 style="color:#F00">交易费用</h1>
          <p>申购费即申购基金时手续费；认购费即新基金认购时手续费；赎回费即赎回时手续费；</p>
          <p>特别说明一下申购费与认购费，它不是固定的，根据交易金额的大小会有差异，买的越多而越少。赎回费也不是固定的，一般来讲你持有的时间越长，赎回费越低。图片2中的费用详情中有详细说明，在购买每个基金时务必关注~</p>
          <p style="font-weight:900">申购费、认购费、赎回费是按照每次交易时一次性收取</p>
          <p>假设XX基金当天价格为1块钱/份，申购费0.8%，你准备购买1000份即1000块钱。</p>
          <p>申购费 = 申购金额 * 申购费率 = 1000元 * 0.8% = 8元</p>
          <p>净申购金额 = 1000元 - 8元（申购费） = 992元</p>
          <p>申购份额 = 净申购金额 / 当天价格 = 992元 / 1元 = 992份</p>
          <p style="font-weight:900">故，你用1000块钱买了992份，基金总资产992元</p>
          <p>假设持有的992份基金，基金赎回当日价格 1元/1份，赎回费0.05%</p>
          <p>赎回费 = 当日价格 * 持有份额 * 赎回费 = 1元 * 992份 * 0.05% = 0.496元</p>
          <p>实际到账金额 = 当日价格 * 持有份额 - 赎回费 = 1元 * 992份 - 0.496 = 991.504元</p>
          <h1 style="color:#F00">知识点补充：转换费计算</h1>
          <p>基金转换时产生一笔转换费，当从A基金转换到B基金时，一般要经过赎回A基金再申购B基金，过程中产生A赎回费与B申购费，但现在有一种的新的方式叫基金转换，即A基金直接转换为B基金，过程中产生A的赎回费与AB两只基金的申购费率补差费用，计算方式：基金转换费 = 转出基金赎回费 + 两个基金申购费补差</p>
          <p style="color:#87CEFA">关于转换费只需记住转换比赎回再申购会付出更少的费用！</p>
          </el-tab-pane>
          <el-tab-pane label="基金定投选择" style="text-align:left">
          <h1 style="color:#F00">基金定投是什么？</h1>
          <p>定投与银行的定存有点相像，定存也就是定期储蓄，定期向银行存钱。基金定投是指定期投入固定的金额投入与基金市场。定投与定存的区别在于定存的目的是储蓄，并不会太在乎收益，但基金定投更在乎收益而已，所以定投的首要目标是获得收益，其次才是存钱。</p>
          <p>投资两大因素，一是投资标的选择，二是交易时间点选择。通过深入的学习与实践，投资标的选择是相对容易的。然而交易时机的选择，相对很困难，其涨跌是由各种各样的因素组成，更谈不上所谓的规律及套路。</p>
          <p style="font-weight:900">基金定投本质就是放弃交易时间的选择，重抓投资标的选择上，通过长期的持有来获得收益。</p>
          <h1 style="font-weight:900">如何选择呢？</h1>
          <p>1、权益类与非权益类的选择。权益类指的就是包含股权的，如股票型、混合型、指数型。非权益类有债券型、货币型等。但定投选择非权益类是毫无意义的，非权益类收益较低、波动小，任何时间买进收益差异不大，跟定存又有何区别呢？  所以定投一般选择权益类的基金。</p>
          <p>2、被动型与主动型的选择。被动型一般指指数基金，所谓指数其实就是选取了不同市场中具有代表性的若干只股票，通过算法编织成一个指数，来代表某个市场的表现。指数基金的产品与比例是相对固定的，基金经理在选择与配置上基本上没有什么主动权，他干的活无非就是看看指数里有什么基金，什么比例，然后照着指数模板抄一遍即可，如果指数有变化跟着调整就交作业了，所以叫做被动型。那主动型就更容易理解了，基金经理的占主导位置，根据自身的能力及经验进行他认为靠谱的选择与配比。</p>
          <h1 style="color:#F00">投资策略建议</h1>
          <p>如果无法投入太多的时间与精力时，推荐被动型。沪深300指数、上证30指数、恒生指数都是具有代表性的，可以多多参考。</p>
          </el-tab-pane>
          <el-tab-pane label="基金信息" style="text-align:left">
            <h2 style="color:#87CEFA">基金基本要素由三部分内容组成</h2>
            <h2 style="color:#87CEFA">第一，基金表现</h2>
            <h2 style="color:#87CEFA">第二，产品属性</h2>
            <h2 style="color:#87CEFA">第三，交易规则</h2>
            <h2 style="color:#87CEFA">首先请各位打开一只基金，并跟着我一个一个来对照着看。</h2>
            <h1 style="color:#F00">一，基金表现</h1>
            <p style="font-weight:900">1、收益表现</p>
            <img src="../../assets/images/image71.jpg">
            <p>展示着基金历史收益情况，一般使用折现图来展示。大部分基金的收益曲线都会用沪深300做对比，沪深300指数，课程有介绍过，是通过一系列算法编制出来，直接代表着A股的表现情况，往往用来评价投资业绩的标准之一。</p>
            <p>为什么基金表现与沪深300进行比较呢？打个比方，基金全年涨幅15%，表现如何？感觉挺不错的是不~ 但是同年沪深300指数涨幅30%呢？ 那就说明该基金其实没有达到大盘的平均水平，那这么对比来看这只基金的表现其实很一般！</p>
            <p style="font-weight:900">2、净值</p>
            <p>净值不仅是每单位基金的价格，也代表着一个基金的历史收益！</p>
            <p style="font-weight:900">2.1、单位净值 VS 累计净值</p>
            <img src="../../assets/images/image72.jpg">
            <p>部分基金第三方平台里，展示着单位净值和累计净值，且两个净值不一样，为什么呢？单位净值就是每一个单位基金的价值；累计净值其实是单位净值加上历史的所有分红。基金的累计净值就是单位净值，但是该基金进行过分红或拆分导致了不同。</p>
            <p>分红指基金获得收益后以现金或者份额的方式分给你，举个例子，你持有A基金1000份，当日净值1.3元，A基金进行分红，每份分红0.3元，那么你最后可以得到300块大洋分红，相对应的基金净值会变成1元，而累积净值仍是1.3元。</p>
            <p>拆分指一个基金进行拆分，原净值为2元，1份分为2份，拆分后净值变成1元，累积净值还是2元。</p>
            <p style="font-weight:900">2.2、净值估算</p>
           <img src="../../assets/images/image73.jpg">
           <p>净值估算就涉及到了基金清算的事了，一个基金中包含了大量的投资品即投资标，当一个投资品10块钱购入，涨幅10%，也就是当前价格是11元，很好算，但麻烦就在投资标有很多很多的时候，基金公司就无法做出实时计算了。一般会在每日收盘后进行统一清算，那么净值估算就容易理解了，用一种粗略的估算方式来展现有可能的预期而已，其实我个人认为这个没什么大用，只是让你在第一时间进行参考而已。</p>
           <p style="color:#87CEFA">补充知识：细心的你会发现，货币基金没有净值表现的，而是用万份收益和七日年化来展现。货币基金与其他不同，它的净值永远是1元，变得只是份额。</p>
           <h1 style="color:#F00">二，产品属性</h1>
           <img src="../../assets/images/image74.jpg">
           <p>基金产品的基本概况、基金经理、基金持仓、公告等，产品属性方面，一般只需要关注基金经理即可。</p>
           <p style="font-weight:900">基金经理</p>
           <p>一定要点进去看看，基金经理名下的基金表现，如果清一色绿色，请务必关掉！</p>
           <h1 style="color:#F00">三，交易规则</h1>
           <img src="../../assets/images/image75.jpg">
           <p>交易规则内容中最重要的一是费率，二是交易时间相关的信息，费率方面已经在基金章节第五节课中详细的介绍过就不再阐述，下面讲讲交易时间的一些细节。</p>
           <p>T日，即交易日，以每天15：00为界线，过了15：00即下一个交易日。一般来讲，申购基金都是T+1日确认，而赎回基金，则是T+1日钱到账，也有部分T+2日到账情况，大家需要留意一下说明即可。</p>
          </el-tab-pane>
          <el-tab-pane label="基金科普" style="text-align:left">
            <img src="../../assets/images/image81.jpg">
            <img src="../../assets/images/image82.jpg">
            <img src="../../assets/images/image83.jpg">
            <img src="../../assets/images/image84.jpg">
          </el-tab-pane>
          <el-tab-pane label="基金小常识" style="text-align:left">
          <h1>一、什么是基金</h1>
          <h2>1.1.股票vs债券vs基金</h2>
          <p>股票：代表一种股权（拥有权），和企业共进退。</p>
          <p>债券：代表一种债权，利息不收经营影响（借钱给别人，约定收益）</p>
          <p>基金：代表一种委托关系，委托专业机构帮你理财，一般而言，收益：股票>基金>债券，风险相反。</p>
          <h2>1.2.基金涉及到的主体（投资者、基金管理公司、基金托管公司）</h2>
          <img src="../../assets/images/image91.jpg">
          <p>（1）基金管理公司，就是负责管理基金的公司，他们的工作包括发起设立基金，进行基金运作，帮助投资者获得收益。</p>
          <p>（2）投资者，一个投资者可以同时投资于多个（没有限制，只要你钱多就行）基金。</p>
          <p>（3）基金托管公司，所谓“托管”，我们可以理解为托付保管，所以基金托管公司呢，其实就是被托付来保管基金资产的，他们的职责主要就是保管基金的资产，监督基金管理公司以及向监管机构出报告等等。</p>
          <h2>1.3. 基金的生命周期</h2>
          <p>产品设计——证监会审批——确认发行——公开发行（募集资金）——建仓期封闭——正式运作——清盘</p>
          <h1>二、基金的分类</h1>
          <p>界定范围：公募基金VS私募基金，所谓公和私，其实指的就是对公和对私，对公即对所有人都可以投资，一般买入门槛很低；对私，即对私人发行，一般门槛比较高，几十万上百万起。</p>
          <h2>2.1.最基础的分类——按投资标的分类</h2>
          <p style="font-weight:900">•货币型基金 </p>
          <p>o余额宝、招商招钱宝的本质就是货币基金，收益较低（但比银行活期高得多，目前在一年3%收益率左右徘徊），风险也很低，而且很灵活。</p>
          <p style="font-weight:900">•股票型基金</p>
          <p>o即大部分资金（不能低于80%的仓位）投资于股票的基金，一般按照主题分（行业，政策等）因其投资标的是股票，因此收益和风险在各类基金中都是最高的。</p>
          <p style="font-weight:900">•债券型基金</p>
          <p>o即大部分资金（80%以上）投资于债券的基金，大部分债券型基金都会标明投资债券的品种，如信用债、可转债等等。</p>
          <p style="font-weight:900">•混合型基金</p>
          <p>o可以投资于货币工具、股票和债券等等，一个什么都可以投的基金。</p>
          <p style="font-weight:900">•指数型基金</p>
          <p>o我们常见的指数有沪深300指数，上证50指数，深圳50指数等等，其实就是选取了不同市场中具有代表性的n只股票，通过一些算法把它们编织成一个指数，来代表某个市场的表现。所以投资于指数的基金，本质上就是投资于这些指数所包含的股票的基金。</p>
          <h2>2.2. ETF、ETF联结、LOF、QDII 、分级基金、保本基金、量化基金</h2>
          <p>（1）场外交易和场内交易：所谓“场”指的就是二级市场，也就是证券交易所。所谓场内交易，就是指在证券交易所里可以交易的；场外交易，就是不能在证券交易所里交易的。</p>
          <p>（2）开放式基金和封闭式基金：封闭式基金，即买了之后，是不能赎回的，只能够转让给其他人，即只能场内交易；开放式基金，买了之后是可以随时赎回的，但是不能够转让给其他人，即只能场外交易。</p>
          <p>综上，一般基金不是封闭式就是开放式，</p>
          <p>所谓封闭式，只能够交易，不能够申赎；</p>
          <p> 所谓开放式，不能够交易，只能够申赎。</p>
          <p style="font-weight:900">•ETF</p>
          <p>o学名交易型开放式指数基金（俗称交易所交易基金），所谓交易型开放式，即它是一个开放式基金，又可以在二级市场交易，同时是指数基金。（牛逼在可以场内交易，交易费用又比指数基金低）</p>
          <p style="font-weight:900">•LOF</p>
          <p>o学名交易型开放式基金，区别于ETF：a. 不是指数基金，投资标的面更广;b.申赎门槛比ETF（几十万）低。（牛逼在比ETF灵活）</p>
          <p style="font-weight:900">•ETF联接</p>
          <p>o基金公司专门为了让那些没有证券账户，无法在证券公司进行该ETF交易的投资者也能对该ETF进行投资，而复制了一个场外可以申赎的指数基金。</p>
          <p style="font-weight:900">•QDII</p>
          <p>o是指在一国境内设立，经该国有关部门批准从事境外证券市场的股票、债券等有价证券业务的证券投资基金。</p>
          <p style="font-weight:900">•分级基金</p>
          <p>o所谓分级基金，就是把一个母基金劈成两半，一半是优先级，也称A类份额，另一半是落后级，不对，是进取级，也称B类份额。A份额和B份额的资产作为一个整体投资，其中持有B份额的人每年向A份额的持有人支付约定利息，至于支付利息后的总投资亏损由B份额持有人承担。（风险高，B资金门槛高，不适合小白）</p>
          <p style="font-weight:900">•保本基金</p>
          <p>o保本基金就是在一定期间内，对所投资的本金提供一定比例的保证保本基金，基金利用利息或是极小比例的资产从事高风险投资，而将大部份的资产从事固定收益投资，使得基金投资的市场不论如何下跌时，绝对不会低于其所担保的价格，而达到所谓的「保本」作用。</p>
          <p style="font-weight:900">•量化基金</p>
          <p>o就是“通过借助统计学、数学方法，运用计算机从海量历史数据中寻找能够带来超额收益的多种“大概率”策略，并纪律严明地按照这些策略所构建的数量化模型来指导投资，力求取得稳定的、可持续的、高于平均的超额回报，其本质是定性投资的数量化实践。从投资标的分类来看，量化基金为大多为混合基金和股票基金</p>
          <h1>三、基金的基本要素</h1>
          <h2>3.1. 业绩和净值，主要展示基金的收益表现</h2>
          <p>•业绩表现</p>
          <p>o含义是基金历史收益情况（绝对收益表现+相对收益表现），通常而言都会用折线图来直观展示，大部分基金的收益曲线，都会拿来和“沪深300”作对比。</p>
          <p style="font-weight:900">•净值</p>
          <p>o所有基金的默认初始单位净值都是1，之后随着业绩表现净值也随之变化，假设上涨了20%，那么净值就从1涨到了1.2。</p>
          <p>o累计净值是单位净值加上历史的所有分红。通常而言，基金的累计净值就是单位净值，除非该基金进行过分红或者拆分。</p>
          <p>o货币基金净值一直为1，所以看万份收益和七日年化</p>
          <h2>3.2. 产品档案，包括基金经理、基金持仓等内容</h2>
          <p>产品档案即基金产品的基本信息，包括基金概况、基金经理、基金持仓等等。</p>
          <p style="font-weight:900">•基金经理</p>
          <p>o1.任职时间长，经得起时间的考验</p>
          <p>o2.长期表现优异，平均年化收益高</p>
          <h2>3.3. 交易规则，包括交易确认时间，费率等内容。</h2>
          <p>•T日，即”Trading Day“交易日的意思，以每天的15:00（同股市收盘时间）为分界线，过了15:00即为下一个交易日。</p>
          <p>•一般而言，申购基金都是T+1个日确认，而赎回基金，则有的是T+1日钱到账，有的是T+2日到账，具体时间跟平台和银行都有关系。</p>
          <p style="font-weight:900">•合适的基金</p>
          <p>o主动型基金是由基金经理根据自己的投资理念进行管理的，具备主管能动性，这类基金如果长期年化收益高，表现稳定，可以称之为“好”。</p>
          <p>可按照一些既定标准去选择，比方说成立时间较长，平均年化收益高，回撤较小等。或通过选择基金经理的方式来反选基金。</p>
          <p>•被动型基金，其投资是完全复制某一指数的成份，基金经理只需被动按方抓药，因此无所谓好与不好，更多判断的是当下投资是否合适。</p>
          <p>沪深300指数：代表的是中国A股，即如果A股大盘长期向好，这个指数也会同步增长。</p>
          <p>上证50指数：代表的是A股中的大蓝筹股，也就是白马股、优质股，像什么中国平安啊，招商银行等优质公司。这些可是中国的核心资产，强烈推荐。</p>
          <p>恒生指数：代表港股大盘，港股过去一年表现强势，但估值仍然处于中位，接下来应该还会有所表现。</p>
          <p style="font-weight:900">•合适的时机</p>
          <p>•均值回归原理 </p>
          <p>基金的投资完全可以忽略小的波动，而着眼于大的周期。即在市场整体估值偏低的时候持续买入，而在估值偏高的时候陆续卖出即可。</p>
          <p>•市盈率=股价/每股收益，是最常用的估值指标之一 </p>
          <p>横向比较，就是比较行业，看下这个公司的市盈率相对于行业的平均市盈率是高是低。</p>
          <p>纵向比较，查下下这个公司过往的市盈率，看下目前的市盈率是处在什么样的一个位置。</p>
          </el-tab-pane>
          <el-tab-pane label="基金知识" style="text-align:left">
          <p>假设您有一笔钱想投资债券、股票啦这类证券进行增值，但自己又一无精力二无专业知识，三呢钱也不算多，就想到与其他１０个人合伙出资，雇一个投资高手（理论上比我还高点的），操作大家合出的资产进行投资增值。但这里面，如果10多个投资人都与投资高手随时交涉，那事还不乱套，于是就推举其中一个最懂行的牵头办这事。定期从大伙合出的资产中按一定比例提成给他，由他代为付给高手劳务费报酬，当然，他自己牵头出力张罗大大小小的事，包括挨家跑腿，有关风险的事向高手随时提醒着点，定期向大伙公布投资盈亏情况等等，不可白忙，提成中的钱也有他的劳务费。上面这些事就叫作合伙投资。</p>
    <p>将这种合伙投资的模式放大１００倍、１０００倍，就是基金。</p>
    <p>这种民间私下合伙投资的活动如果在出资人间建立了完备的契约合同，就是私募基金（在我国还未得到国家金融行业监管有关法规的认可）。</p>
    <p>如果这种合伙投资的活动经过国家证券行业管理部门（中国证券监督管理委员会）的审批，允许这项活动的牵头操作人向社会公开募集吸收投资者加入合伙出资，这就是发行公募基金，也就是大家现在常见的基金。</p>
    <p>基金管理公司是什么角色？基金管理公司就是这种合伙投资的牵头操作人，不过它是个公司法人，资格要经过中国证监会审批的。基金公司与其他基金投资者一样也是合伙出资人之一，另一方面由于它牵头操作，要从大家合伙出的资产中按一定的比例每年提取劳务费（称基金管理费），替投资者代雇代管理负责操盘的投资高手（就是基金经理），还有帮高手收集信息搞研究打下手的人，定期公布基金的资产和收益情况。当然基金公司这些活动是证监会批准的。</p>
    <p>为了大家合伙出的资产的安全，不被基金公司这个牵头操作人偷着挪用，中国证监会规定，基金的资产不能放在基金公司手里，基金公司和基金经理只管交易操作，不能碰钱，记帐管钱的事要找一个擅长此事又信用高的人负责，这个角色当然非银行莫属。于是这些出资（就是基金资产）就放在银行，而建成一个专门帐户，由银行管帐记帐，称为基金托管。当然银行的劳务费（称基金托管费）也得从大家合伙的资产中按比例抽一点按年支付。所以，基金资产相对来说只有因那些高手操作不好而被亏损的风险，基本没有被偷挪走的风险。从法律角度说，即使基金管理公司倒闭甚至托管银行出事了，向它们追债的人都无权碰大家基金专户的资产，因此基金资产的安全是很有保障的。</p>
    <p>如果这种公募基金在规定的一段时间内募集投资者结束后宣告成立（国家规定至少要达到1000个投资人和2亿元规模才能成立），就停止不再吸收其他的投资者了，并约定大伙谁也不能中途撤资退出，但以后到某年某月为止我们大家就算帐散伙分包袱，中途你想变现，只能自己找其他人卖出去，这就是封闭式基金。</p>
    <p>如果这种公募基金在宣告成立后，仍然欢迎其他投资者随时出资入伙，同时也允许大家随时部分或全部地撤出自己的资金和应得的收益，这就是开放式基金。</p>
    <p>不管是封闭式基金还是开放式基金，如果为了方便大家买卖转让，就找到交易所（证券市场）这个场所将基金挂牌出来，按市场价在投资者间自由交易，就是上市的基金。</p>
    <p>现在我们再来读下面的基金的概念，就不太晕头了吧。</p>
    <p>证券投资基金是一种利益共享、风险共担的投资于证券的集合投资理财方式，即通过发行基金单位，集中投资者的资金，由基金托管人托管（一般是信誉卓著的银行），由基金管理人（即基金管理公司）管理和运用资金，从事股票、债券等金融工具的投资。基金投资人享受证券投资的收益，也承担因投资亏损而产生的风险。我国基金暂时都是契约型基金，是一种信托投资方式。</p>
    <p>证券投资基金的特点：</p>
    <p>1、 专家理财是基金投资的重要特色。基金管理公司配备的投资专家,一般都具有深厚的投资分析理论功底和丰富的实践经验,以科学的方法研究股票、债券等金融产品，组合投资,规避风险。相应地,每年基金管理公司会从基金资产中提取管理费,用于支付公司的运营成本。另一方面,基金托管人也会从基金资产中提取托管费。此外,开放式基金持有人需要直接支付的有申购费、赎回费以及转换费。上市封闭式基金和上市开放式基金的持有人在进行基金单位买卖时要支付交易佣金。</p>
    <p>2、 组合投资，分散风险。证券投资基金通过汇集众多中小投资者的资金，形成雄厚的实力，可以同时分散投资于很多种股票，分散了对个股集中投资的风险。</p>
    <p>3、 方便投资，流动性强。证券投资基金最低投资量起点要求一般较低，可以满足小额投资者对于证券投资的需求，投资者可根据自身财力决定对基金的投资量。证券投资基金大多有较强的变现能力，使得投资者收回投资时非常便利。我国对百姓的基金投资收益还给予免税政策。</p>
    <p>附带解释下证券基金有关的部分问题。</p>
    <p>什么是基金的认购费和申购费？</p>
    <p>就是你投资入伙时要交的费用，因为基金公司宣传吸收投资人的活动是要费不少钱的，这些费用自然不能他一家出，另外通过提高你入伙的成本，降低你入伙不久就想离开的欲望。</p>
    <p>什么是基金的赎回费？</p>
    <p>就是你撤回投资和收益是要交的费用，原因与上面类似。还有一条，就是有人撤资走的时候，为了还给你现金，基金可能不得不卖掉一些债券股票，这是对基金资产不利的动作，对其他不撤资的合伙人的利益有不良影响，所以让你留下点费用作补偿。</p>
    <p>什么是基金的转换费？</p>
    <p>就是同一家基金公司操作着多个基金，你持有其中一个基金，想把这个基金按同等资产数量换成该基金公司操作的另一种基金，应向基金公司交付转换的费用，原因也与上两条同理，主要为了提高你变动的成本，不愿让你频繁变动。</p>
    <p>什么是基金交易佣金？</p>
    <p>就是上市的基金在交易所市场转让时，为你提供交易服务的证券公司营业部向你收的劳务费。</p>
    <p>证券投资基金为什么有那么多种？</p>
    <p>这是因为不同的基金自己规定的主要投资方向和投资对象有区别。</p>
    <p>股票型基金就是绝大部分资金都投在股票市场上的基金；</p>
    <p>债券型基金就是绝大部分资金都投在债券市场上的基金；</p>
    <p>混和型基金就是根据情况将部分资金投在股票上而另一部分资金投在债券上的基金（当然这种投资比例是可变化调整的），甚至根据事先的规定也可以部分投资在其他品种上；</p>
    <p>货币市场基金就是全部资产只投在货币市场上的各类短期证券（风险很低但收益也低）的基金。</p>
    <p>这些基金的投资风险由高到低的顺序大致是，股票型基金、混和型基金、债券型基金、货币市场基金。</p>
    <p>由于风险高低不同，所以投资者应根据自己对风险的承受能力来选择风险水平适合自己的基金投资入伙，也可以通过低风险基金、中等风险基金和高风险基金都投资一部分的办法来分散风险和平衡收益水平，这种行为就叫作投资组合。</p>
    <p>不同的基金在自己的名称上冠以什么“增长”、“价值”、“行业”、“蓝筹”、“小盘”、“周期”、“消费品”等等的字号，是将自己的主要投资策略风格标在名称上以便投资者一目了然，当然也不排除部分基金只是当初为了找个好名头切入点以便中国证监会容易批准成立。</p>
    <p>上面讲的主要是证券投资基金。基金还有专门投资于房地产的房地产基金，专门投资于期货期权的期货和期权基金，专门投资于黄金市场的黄金基金，专门投资于实业的产业基金。这些基金对我们初涉基金投资的人来说投资机会不多，先搞通上面几种最常见的证券基金后再说。</p>
    <p>基金净值的计算与分红</p>
    <p>基金净值的计算工作,每天由托管人(托管银行)在每日收市后计算并公布;开放式基金净值每天公布的是前一天的净值,封闭式基金每周公布一次,一般当周周日即可查到.</p>
    <p>再说说基金分红:基金分红是为了给投资者回报.对开放式基金还有降低基金净值,使后续申购者觉得便宜,继续申购;也有开放式基金把分红转为份额的,道理都基本一样.封闭式基金分红直接选择分现金,这样可把净值减下来,有助于减小折价率.不管是哪种基金,分红是事先在基金契约中约定好的,只有基金赚钱,才可能分红.一般基金都约定一年至少分红一次,而且当年可分收益的80%---90%要分红.如果基金不赚钱,或净值低于面值,基本无红可分.封闭式基金从2001年后少有分红,就是这个道理,大熊市,基金也难赚钱.如果逼它分红,那就像猪八戒啃猪手---只能自残骨肉了! </p>
    <p>6。基金与股票、债券有哪些区别？ </p>
    <p>反映的经济关系不同：股票反映的是一种所有权关系；债券反映的是债权债务关系；基金反映的是信托关系，是一种受益凭证，投资者购买基金份额就成为基金的受益人； </p>
    <p>所筹资金的投向不同：股票和债券是直接投资工具，主要投资实业领域；基金是一种间接投资工具，所筹集的资金主要投向有价证券等金融工具； </p>
    <p> 投资收益与风险大小不同：股票价格的波动性大，是一种高风险、高收益的投资品种；债券可以给投资者带来一定的利息收入，是一种低风险、低收益的投资品种；基金投资于众多股票，能有效分散风险，是一种风险相对适中、收益相对稳健的投资品种。</p>
    <p>9. 基金与银行储蓄存款有哪些区别？ </p>
    <p>性质不同：基金是一种受益凭证，基金管理人只是代替投资者管理资金，并不承担投资损失风险；银行储蓄存款是银行的一种负债，银行对存款者负有法定的保本付息责任；</p>
    <p>收益与风险大小不同：基金并不保证本金的安全，存在亏损的可能性，但也有机会分享证券市场上涨带来的收益；银行贷款利率相对固定，投资者几乎没有损失本金的可能性；</p>
    <p>信息披露程度不同：基金管理人必须定期向投资者公布基金的投资运作情况；银行不需要向存款人披露资金的运用情况。</p>
    <p>12.证券投资基金有哪些类型？</p>
    <p>按照运作方式不同，可分为开放式基金和封闭式基金。</p>
    <p>按照组织形式不同，可分为公司型基金和契约型基金。</p>
    <p>按照投资对象不同，可分为货币市场基金、债券基金、股票基金、混合基金。</p>
    <p>按照投资目标不同，可分为成长型基金、收入型基金和平衡性基金</p>
    <p>按照投资理念不同，可分为主动型基金和被动型基金</p>
    <p>19.什么是股票型基金？适合哪些人投资？</p>
    <p>股票基金是指以股票为主要投资对象的投资基金。根据相关规定，股票基金的股票资产投资占基金资产的至少60%以上。股票基金以追求长期的资本增值为目标，比较适合长期投资。</p>
    <p>股票基金属于高风险、高收益投资工具，适合风险承受能力较强的投资者投资。 </p>
    <p>20.为什么要投资股票型基金？</p>
    <p>股票市场是国家宏观经济的晴雨表，投资股票市场可以分享中国经济增长的成果；</p>
    <p>比起自己直接买股票，股票基金进行股票组合头投资，更容易让你获得经济增长的好处；</p>
    <p>随着中国股市的发展，上市公司也越来越多。即使作为一个专业投资者，也不可能有充足的时间和精力去关注所有的股票。基金管理公司通过先进的分析工具对各种信息进行科学地分析，从而提供专业的投资服务。 </p>
    <p>21.什么是债券基金？适合哪些人投资？</p>
    <p>债券基金是指以债券为投资对象的投资基金，根据相关规定，债券基金的债券资产投资占基金资产的至少60%以上。</p>
    <p>债券型基金的波动性通常要小于股票基金，使受益、风险适中的投资工具。适合追求稳定收入的投资者。</p>
    <p>22.为什么要投资债券型基金？</p>
    <p>投资债券型基金可以让你买到更“多”的债券，毕竟个人的钱是有限的，不可能卖很多种债券。</p>
    <p>投资债券基金可以让你获得专家理财的服务。</p>
    <p>投资债券基金可以让你的钱运用起来更灵活。相比投资于银行柜台交易的国债，通过债券基金投资于债券交易、赎回的费用都要低得多。</p>
    <p>23.什么是货币市场基金？适合哪些人投资？</p>
    <p>货币市场基金是主要投资于短期债券、中央银行票据、银行存款等低风险、高流动性金融工具的基金产品，该类基金购买的金融投资产品多为一年以内的各类短期货币市场工具，因此称为货币市场基金。
    与其他类型基金相比，货币市场基金具有风险最低、流动性最好的特点，其收益率一般要高于银行一年期定期存款，适合于厌恶风险、对资产安全性要求较高的投资者进行短期投资。所以，拥有一定金额的短期闲置资金，并希望有稳定增值机会的投资者，均适合投资货币市场基金。</p>
    <p>24.什么是混合型基金？适合哪些人投资？</p>
    <p>混合型基金是指投资于股票、债券以及货币市场工具的基金，且不符合股票型基金和债券型基金的分类标准。根据股票、债券投资比例以及投资策略的不同，混合型基金又可以分为偏股性基金、偏债型基金、配置型基金等多种类型。</p>
    <p>混合型基金的风险低于股票基金，预期收益则要高于债券基金，适合较为保守的投资者。</p>
    <p>25.什么是价值型基金？有哪些特点？ </p>
    <p>专注于价值型股票投资的股票基金被称为价值型股票基金。</p>
    <p>价值型基金随经济周期波动不大，属于风险较小、收益较小的基金</p>
    <p>26.什么是成长型基金？有哪些特点？ </p>
    <p>专注于成长型股票投资的股票基金被称为成长型股票基金。成长型基金属于风险程度最高、收益最大的基金，其重点并不着眼于股票的现价，而是预期未来股价表现会优于市场平均水平</p>
    <p>33.什么是保本基金？适合哪些投资者？</p>
    <p>保本基金，是指在基金产品的一个保本周期内（基金一般设定了一定期限的锁定期，在我国一般是3年，在国外甚至达到了7年至12年），对投资者的本金提供100%或者更高/低保证的基金，但若提前赎回，则不享受保本。保本基金在保本期内一般不接受申购，可以申购的部分资金也将不享受保本承诺，但可以赎回，因此保本基金也被称为“半封闭式基金”。</p>
    <p>保本基金适合风险承受能力比较弱的投资者投资或是在未来股市走势不确定的情形下投资，它既可以保障所投本金的安全，又可以分享股市上涨的收益，具有其特定的优势。</p>
    <p>34.保本基金有哪些特点？</p>
    <p>风险极低。由于保本基金的核心特点就是在投资者持有基金到期时可以获得本金保证，因此，投资者投资于保本基金就可以使本金免受损失；</p>
    <p>半封闭性。保本基金都会规定一个保本期，基金持有人只有持有到期才能获得保本的保证；而在保本期内赎回则不会获得保本保证，投资者不仅要自己承担基金净值波动的风险，而且还可能要支付较高的赎回费用，这种半封闭性使得保本基金较适合于以中长期投资为目标的投资人；</p>
    <p>增值潜力。保本基金在保证投资者本金安全的同时，通过股票或各种金融衍生产品的投资分享证券市场的收益。与银行存款或国债投资相比，保本基金具有较高的增值潜力，在同样保证本金回报的同时，具有较高的预期收益。</p>
    <p>一般基金交易要2个工作日交易确认后，才可以进行赎回操作。股票型基金也是一样的。</p>
    <p>现在正是购买基金最火暴的时候,但是很多投资者对基金并不了解.只知道06年决大部分基金都翻番了,面对这样的好事投资者义无返顾的冲了进来.而选择什么样的基金却成了投资者非常迷茫的事情.</p>
    <p>我从02年就参与了开放式基金的买卖,虽然时间不长但通过学习和实践可以说基本掌握了基金的一般规律.现在在基金的操作上有我自己的心得!面对广大的新基民我愿意把我这几年的心得和大家一起分享和交流.我并非这方面的专家,所以我也希望能看到此帖的专家或学者及时的批评指正以免新基民误入歧途!</p>
    <p>首先,在我们决定投资基金时应该明确我们的目的和我们的经济状况.万不可借钱投基,要知道任何投资都是有风险的.现在我发现很多人底房子卖车进股市、买基金，这是很危险的事情。这种情况是不可取的，投资基金一定是我们生活之外的“闲钱”。</p>
    <p>二，在购买之前最好对基金有一个最基本的了解。我把基金大致分为三个等级即：激进型---股票型和偏股型、稳健型---平衡型和平稳型、保守型---保本型基金和货币型基金，可根据我们对投资风险的承受能力来决定买哪一种。</p>
    <p>三，选择新基金还是买老基金这是摆在每一个新基民面前的问题，我的经验告诉我还是老基金好。</p>
    <p>四，选择时机，这一点对新基民可能有难度但是可以咨询一下周围对股票市场有认知的朋友。当股票市场有深度调整的时候就是介入的时机（股票型和偏股型基金）。</p>
    <p>五，选择分红次数多的基金，因为这类基金公司能把利润及时的分享给投资者。</p>
    <p>六，在选择好一只基金后最好跟踪一小段时间看看它跟随股市大盘的情况---选择与股市共涨跌的基金。</p>
    <p>其实选择投资基金是一个不错的选择，基金的投资不用太多的时间和精力去打理。最后祝原所有的基民们07年有一个很好的收益。</p>
    </el-tab-pane>
    <el-tab-pane label="加密货币基金的运作方式" style="text-align:left">
      <p>加密货币基金是一种新型投资工具，与对冲基金等传统组合投资类似，但完全由数字资产组成。因此，他们的规则与传统规则相比略有不同。对于想进入这个有趣的新领域的人来说，了解它们之间的差异以及在哪里参与是关键，因此，我们在篇实用指南中概述了要点。</p>
      <p>什么是加密货币基金?</p>
      <p>术语“加密货币基金”是指包含各种不同数字资产的投资组合，通常由一个或几个人管理。然后，投资者可以购买这些基金，以便他们可以随着基金价值的增长而分享利润。根据Crypto Fund Research的数据，其中一半以上的基金是风险投资基金，其余主要是对冲基金。</p>
      <p>风险投资基金包括各种各样的投资者，他们汇集资金以购买具有高增长潜力的小型企业。当然，在加密货币基金中，这些企业是新项目和山寨币。一旦资产得到足够的增长，它们通常会被出售，而投资者则会从中获利。</p>
      <p>对冲基金是一种积极管理的投资组合，旨在将市场风险降到最低，因此被称为“对冲”。对冲基金可以由任何资产组成，但是多头和空头策略通常都使用不同的资产，使投资组合多样化，以使基金能够抵抗高波动性，甚至在高波动性期间获利。同样，这些基金通常由小团队管理，并且通常只对高端投资者开放，最低投资额在几万至几十万美元之间。</p>
      <p>传统的对冲基金通常还具有最短的时间限制，因此，例如，投资者必须保证他们的钱至少存在基金里一年。他们还倾向于收取相当高的费用，约占利润的20%，以激励经理做出稳定的业绩。关于这一点，这需要信任管理战略的团队，并且不能保证基金最终会获得回报。如果管理不善，这些基金本应防范的市场波动也可以迅速消除。今年3月，随着冠状病毒市场的恐慌，加密资产价格大幅下跌。一些加密货币基金没有做好准备应对如此突然的下跌，因此崩溃了。</p>
      <p>加密货币基金经理使用的常见策略</p>
      <p>在这一点上，我们应该探索基金经理用来增加投资的策略。一种常见的策略被称为“股票多空”策略。在这种情况下，基金经理会关注他们认为被低估和高估的资产，然后相应地建立多头和空头头寸。如果他们的分析是正确的，那么无论市场是上涨还是下跌，他们的投资组合都应该会获利。</p>
      <p>一种类似的策略被称为“市场中立”。在这里，目标是使多头和空头头寸保持平衡，以使市场风险净敞口为零。因此，经理可能在同一行业或资产中持有50%多头和50%空头头寸，以期减少波动带来的风险。应当指出，降低风险通常也意味着较低的回报，对于某些人来说，这是可以接受的折衷方案。</p>
      <p>另一种常用的策略是套利。套利有很多种，但是通常的想法是在一个交易所购买资产，然后在价格更高的另一家交易所出售。这在传统的对冲基金中很常见，但是由于加密货币市场年轻且不稳定的性质，它通常提供更有利可图的机会。不同平台对各种资产提供略有不同的价格是很常见的，如果可以动作足够快，那么获利就相对容易。话虽如此，速度是关键，这使得该策略成为高频交易者的普遍喜爱。</p>
      <p>还有其他一些策略，比如“全球宏观”策略，它着重于根据市场内部更大的趋势建立头寸，以及“只做空”策略，它基本上专注于明确做空那些基金经理认为估值过高的资产。最后，有“定量”策略，它仅专注于模型、数据和研究以构建投资组合。实际上，使用多种不同的策略并不少见，但至关重要的是，基金经理必须了解他们实施的任何一种策略，并向投资者保持透明。</p>
      <p>多种不同的投资方式</p>
      <p>通常，投资加密货币基金所涉及的最大风险就是：客户需要信任其基金背后的人，这就是进行研究很重要的原因。经理们愿意分享更多的有关他们是谁，如何管理以及他们的过往记录的信息，就可以帮助确定他们是否适合投资者。这就是为什么，对许多人来说，与一家信誉良好的公司合作是他们将得到投资回报的重要组成部分。一些知名的加密货币基金包括Digital Currency Group, Galaxy Digital 和 Pantera Capital等。他们都特别关注加密货币和其他数字资产。</p>
      <p>当然，这些通常仍需要合格人员进行大量的前期投资。然而，想要参与这类投资的散户投资者可能会考虑像Tokenbox这样的项目。除了作为一个普通的钱包和交易所，Tokenbox允许用户“通证化”他们的投资组合，以及投资于其他人的投资组合的代币。这是一种简化方式，外汇返佣www.fx61.com/既可以推出新的加密货币基金，也可以参与现有的加密货币基金。与获胜的投资组合挂钩的代币本身可以买卖，它们的价值明显与基金的表现挂钩。然后，经理们可以展示他们的成功，试图吸引更多的支持者。所有这些都不需要大规模的初始投资就可以实现，而更像是在交易所购买任何一种加密货币。</p>
      <p>这个市场可以期待什么?</p>
      <p>这些天，加密货币基金的前景相当光明。普华永道(PricewaterhouseCoopers)和埃尔伍德资产管理服务有限公司(Elwood Asset Management Services Ltd.)的一份报告显示，这些基金管理的资产总值从2018年的10亿美元增长到2019年的20亿美元，仅一年市场规模就翻了一番。</p>
      <p>最重要的是，2019年这些投资的中位数回报率为30%，较2018年略有下降，但仍远高于大多数传统对冲基金。当然，这是由于市场上有上升空间。尽管可以找到各种各样的加密货币产品，但研究发现，有97%基金配置了比特币(BTC)，其次是67%基金配置了以太坊(ETH)，以及三分之一基金配置了XRP(XRP)，比特币现金(BCH)和Litecoin (LTC)。</p>
      <p>这一切都表明，这是一个真正刚刚开始探索的市场。随着加密货币的大规模采用，这些投资工具的数量和价值将继续上升是合乎逻辑的。风险总是存在的，这就是为什么投资者必须始终做好功课，但数字资产尚未开发的潜力看起来很有前景。如果更多的散户投资者也能进入这个领域，那么加密货币基金的故事可能才刚刚开始。</p>
    </el-tab-pane>
    </el-tabs>
      </el-tab-pane>
      <el-tab-pane label="历史概况">
        <el-tabs style="height: 100%;">
          <el-tab-pane label="基金21年发展极简史" style="text-align:left">
            <p>中国基金业的元年是1998年，到现在刚好21年。实在算不得长，但中国现代金融史本来就没多长。</p>
            <p>“基金”为什么会在1998年出现呢？</p>
            <p>因为1997年出了件大事——</p>
            <p>亚洲金融危机！</p>
            <p>在这次危机中，咱们周边的一众小国——泰国，印尼、韩国等等基本都跪了。中国其实是受影响比较小的，可也做不到独善其身。而细腻敏感如股市者，自然是要先跌为敬了！</p>
            <p>这一跌不要紧，国家发现股市里竟然暗搓搓埋伏了很多银行的钱，银行通过交易所把储户的存款转借给证券公司炒股，股市涨的时候，当然皆大欢喜；可如今退潮了，立刻露出裸泳的屁股来。</p>
            <p>银行乃国民经济之大动脉啊！焉能让他老人家露着屁股？！所以二话不说，国家先禁止银行参与交易所市场，绝了他出钱的口子。但这一下对股市的利空更大了，上哪儿去找一批稳稳的接盘侠呢？</p>
            <p>于是，国家想到了基金。</p>
            <p>我们说98年是基金元年，并不是说98年之前没有基金啊！</p>
            <p>不仅有，还不少呢。</p>
            <p>当年老基金的投资范围极其广，股权、债权啥都能投；成立也很容易，在地方政府随便申报一下就获批了；也没有统一的监管机构。（当时证监会还不管这摊儿呢。）</p>
            <p>这批野路子基金本来自由欢快地生长着，结果迎面碰到金融危机，搞得一脑门子官司，一屁股烂账，也正亟待国家整治呢。</p>
            <p>所以你看，天时地利人和，一环扣一环的，充分、必要条件就都凑齐了。</p>
            <p>1997年11月14日，《证券投资基金管理暂行办法》发布，一个重新打造的，限制最为严格的，主业完全集中于资产管理的，全新基金行业的游戏规则，被制定出来了！</p>
            <p>经过了几个月的市场反应时间，1998年3月，按照新规标准筹建的南方，国泰两家基金公司正式获批成立，分别发行了“基金开元”和“基金金泰”两只封闭式股票型基金，规模均为20亿，闭关15年不可赎回。</p>
            <p>由此，1998年，便成了中国基金业元年。</p>
            <p>从元年到现在的二十一年，我把它划分为三个完整周期加第四周期刚起步，每个周期都有属于它自己的潮起潮落，而连在一起，又共同组成了基金行业从迎风起舞，到枝繁叶茂，再烈火烹油，直至月满则亏的跌宕历史长卷。</p>
            <p>tips</p>
            <p>周期的划分，见仁见智，以下仅代表我个人浅见，博君一笑哈。</p>
            <p>基金业第一个周期可以叫“起步期”</p>
            <p>（1998.3.5~2003.10.27，约6年）</p>
            <p>（划分周期还精确到日的，我也是过于实诚了~）</p>
            <p>98年先后成立了6家基金公司，按成立日先后顺序，为：国泰（98.3.5）、南方（98.3.6）、华夏（98.4.9）、华安（98.6.4）、博时（98.7.13）、鹏华（98.12.22）；99年又成立了四家——嘉实（99.3.25）、长盛（99.3.26）、大成（99.4.12）、富国（99.4.13）。</p>
            <p>基金业内一般统称他们为“老十家”。</p>
            <p>“老十家”的名号一报出来，市场上都会高看一眼。不仅仅是因为他们与中国基金行业共同成长，拥有齐全的产品线和丰富的操作经验，更是因为他们经历了各种市场风险，监管风暴，积累了最多的血泪教训。</p>
            <p>第一个教训称为“基金倒仓黑幕”事件!</p>
            <p>那么，何谓“倒仓”呢？</p>
            <p>就是说两家大户，或某大户的两个账户之间，以约定价格，约定数量，约定时间分别下买单、卖单，瞬间实现股票转手，不给吃瓜群众任何参与的机会。</p>
            <p>一般建仓、大规模换仓时最常用，当然也可以用来利益输送或者操纵股价。</p>
            <p>技术关键点在于“瞬间”，如何在众目睽睽之下，大单换手于无形，这往往需要两家操盘手完美的配合和惊人的手速……</p>
            <p>呵呵，其实也没那么夸张了~</p>
            <p>一般只要电话连线，一起敲单就好。如果五档行情内都没有别家的大单碍眼，那么进阶技巧是：在系统看不到的“买六”、“卖六”上成交更为神鬼不觉。</p>
            <p>tips</p>
            <p>因为当时行情只能显示五档，会看成交量的老百姓也不多……</p>
            <p>当年举凡机构就这么玩，几乎是行规了。</p>
            <p>可是呢，偏有一个耿直boy不肯——时任嘉实基金总经理的洪磊。</p>
            <p>也是天缘凑巧，疲沓了一年的股市，在99年5月19日一飞冲天，仅用了一个多月，嚯嚯嚯嚯，涨了50%多，自此拉开了长达两年的互联网大牛市。</p>
            <p>陡然降临的牛市让嘉实当权股东不淡定了，总经理不听话？炒掉啊！</p>
            <p>但谁能料到，我们的洪磊大大，转身就向媒体提供了一份由上海证交所监察部爱岗敬业小能手赵瑜纲同志用业余时间写着玩的研究报告——《基金行为分析》及《基金风格及其评价》，文中以详实数据铁证了以往只存在于圈中秘闻的基金公司倒仓交易，跟股东倒的，自己两支基金互相倒的，全都大白于天下。</p>
            <p>一时舆论哗然，基民、散户群情激荡！</p>
            <p>当年的老十家，也是初生牛犊有点虎，压根儿没意识到问题的严重性，还跟媒体互怼，将“倒仓黑幕”事件进一步升级。直到时任证监会主席周小川表态，赞成媒体监督，要求老十家自查。之后将近一年，中国都没有新基金公司和新基金面世，直至2001年4月17日易方达基金公司获批成立，风波才算过去。</p>
            <p>也是因此，基金公司有了一条铁律——禁止日内反向交易。</p>
            <p>就是说只要基金公司旗下任何一支产品买进了哪怕一手“XXXX”，那么当天其他任何主动管理型基金（量化除外）都下不去这支“XXXX”的卖单了。这样，起码同一家基金公司旗下不同基金间倒仓的可能性被大大限制了。</p>
            <p>从98年~2000年，中国只有封闭式股票基金。</p>
            <p>2001年中，互联网泡沫破裂，股市单边下跌。最低持仓必须80%以上，且不能赎回的封闭式股票型基金立刻变成了过街老鼠。存续产品在交易所折价大甩卖，新发产品大张旗鼓宣传也无人问津。</p>
            <p>市场倒逼着基金行业创新！</p>
            <p>So，</p>
            <p>那就创新啊~</p>
            <p>who 怕 who？！</p>
            <p>2001年9月21日，第一支开放式混合型基金——华安创新诞生。</p>
            <p>2002年8月，首支债券基金——南方宝元债券型基金成立。</p>
            <p>2002年11月，第一只指数型基金——华安上证180指数增强型证券投资基金成立。</p>
            <p>2003年4月27日，首支伞形基金——湘财合丰行业基金（成长行业，周期行业，稳定行业三只组成，适用于同一个基金契约和招股说明书）成立。</p>
            <p>2003年5月，首支保本基金——南方避险增值基金成立。（CPPI策略，中投信用担保提供不可撤销的连带责任担保。）</p>
            <p>在基金业的第一个周期里，股票型基金一直是居于主导地位的。但后半程，随着股市的疲弱，基金的其他主要类型——混合、债券、指数纷纷登场。</p>
            <p>但还差一员猛将————</p>
            <p>猜猜是谁？</p>
            <p>基金业第二个周期可以叫“发展期”</p>
            <p>（2003.10.28~2012.12.27，约9年）</p>
            <p>它的开始仍旧以一个重磅法规的颁布为标志。2003年10月28日，《中华人民共和国证券投资基金法》由十届全国人大常委会第五次会议表决通过。</p>
            <p>试炼了六年的基金业方始有法可依。</p>
            <p>2003年，债券市场发生了一件大事，为对冲外汇占款涌入，央行票据开始放量发行。这款央妈亲生的，中国独有的债券品种，兼备规模、安全性、流动性，收益还不低，一下子激活了中国的债券市场和债券策略。</p>
            <p>货币基金，终于有了降生的条件。</p>
            <p>2003年12月5日，首批货币基金三胞胎——博时现金收益，华安富利，招商现金增值成立。</p>
            <p>（2004年，银行理财的出现，也是因为央票。当年的货币啊，短期理财啊，只要闭着眼睛买央票就好了。你说幸胡不幸胡？）</p>
            <p>货币基金会不会亏损呢？</p>
            <p>也会，也不会。</p>
            <p>虽然货币基金只投资于397天以内，流动性好，安全性高的债券和货币市场工具，亏损的可能性很小。但金融机构嘴里说的百年难得一遇什么的，总是会常常遇到的。</p>
            <p>2006年，是我亲身经历的第一个的钱荒。流动性在经历了2005年的泛滥后陡然收紧，货币基金被持续赎回过半，而当时持仓最重的品种“协议存款”，还没有提前支取条款。（这次风波之后就有了~）</p>
            <p>那真是一段做梦都在借钱的日子啊~~~~</p>
            <p>早起都不是尿憋的，而是头寸没平，吓醒的！</p>
            <p>终于，市场有人家绷不住了。</p>
            <p>2006年6月8日，T货币基金首现当日每万份基金收益为负；次日，Y货币基金的万分收益也出现负值。</p>
            <p>按理说，基金公司是代客理财，投资者应当自负盈亏。但货基投资门槛低，客户范围广，一直以低风险自我标榜，一旦亏了影响不好。所以两家公司都不约而同用自家的风险准备金赔付了客户。之后，这种做法，竟慢慢成了行规。</p>
            <p>2017年9月1日，证监会正式发布《公开募集开放式证券投资基金流动性风险管理规定》，要求同一基金管理人所管理的采用摊余成本法进行核算的货币市场基金，其月末资产净值合计不得超过该基金管理人风险准备金月末余额的200倍。</p>
            <p>把货基规模与风险准备金规模联系在一起，算是进一步给“行规”盖了官印了。</p>
            <p>所以，货币基金会亏，是因为投资必然有风险；货币基金不会亏，是因为基金公司但凡赔得起，都得垫在投资人身子底下，不会让你脸先着地的。</p>
            <p>2006年是做债的噩梦，却是做股的天堂。</p>
            <p>又一轮长达两年的牛市开始了！</p>
            <p>2007年10月16日，星期二，上证综指6124.04点。</p>
            <p>金融圈儿是个特别考验人性的地方，你每天琢磨的就是如何赚更多的钱，谈论钱的单位不是千万，就是亿；可这些钱又都和你没关系，你下了班该挤地铁挤地铁，该吃沙县小吃还吃沙县小吃。</p>
            <p>金融圈儿又是个特别不严密的地方，只要你真心诚意地琢磨邪门歪道儿，机会总是有的，无论是公司还是监管，都防不胜防。</p>
            <p>牛市的大潮涌来，海妖的歌声响起：来呀，快活呀！反正有大把内幕消息……</p>
            <p>海妖的名字叫“老鼠仓”。</p>
            <p>2006年，上投摩根的基金经理助理唐建得知公司即将重仓“新疆众和”，于是操纵他人账户先行买入，一笔获利150多万，遂开始了他的疯狂之旅。据说到2017年5月证监会正式查处已经升职为基金经理的唐建时，他已经靠“老鼠仓”不当获利1800多万了。</p>
            <p>唐建成为中国内幕交易获罪第一人，更引发了《刑法》的修订，此后“老鼠仓”最高可处5年以上10年以下有期徒刑。</p>
            <p>但这个套路不会结束的，未来还有前仆后继的王黎敏、张野、涂强、刘海、韩刚、许春茂、郑拓、马乐……</p>
            <p>每一次牛市，海妖都会歌唱，招引你的心魔。</p>
            <p>“老鼠仓”事件虽然给基金行业抹了黑，但是不要紧，赚钱效应能平复一切伤痛。</p>
            <p>2007年的巅峰牛市，使基金行业真正走进千家万户，奠定了其在中国资产管理行业的一席之地。而随后迅雷不及掩耳的暴跌，又把追高的基民狠狠套牢，成了其股票型基金最稳定的持有者！</p>
            <p>2007年之前，中国有60家基金公司。这是一条分水岭，自此，基金行业有“60前”、“60后”一说。</p>
            <p>所谓“60前”，就是见过2007年牛市的，股票型基金有铁杆套牢投资者的，每年管理费有保障的人家。而“60后”，就是没见过2007年牛市的，一进场，全国韭菜都被割完了，天天得挣扎图存、艰难糊口的人家。</p>
            <p>2007年，还出现了我最不喜欢的创新产品——分级基金，以及冲出国门，给老外接盘的QDII基金。</p>
            <p>中国的私募基金也是在这一年崛起的，虽然还没有法律地位。</p>
            <p>2008年到2012年，对基金来说，都算不得什么好日子。行业整体规模5年都没有增长（均低于2007年），管理费最高的股票基金、混合基金规模还在下行，债券基金和货币基金规模虽然增长，但管理费较低，往往不足以弥补损失。</p>
            <p>那几年发年终奖金的时候，我们做债的人真是要郁闷死了：如果股票涨得好，公司赚了钱，可不是我们赚的，自然没我们的份儿；如果债券涨的好，我们虽然赚了钱，但公司没赚着啊，大家都没份儿。</p>
            <p>公司想做大规模，就不断发新基金，新基金数量越来越多，规模却越来越小，基金经理一拖多（一名基金经理管理多支基金）成了常态。研究员升任基金经理速度很快，但基本功却越来越没时间夯实了。</p>
            <p>这样熬着熬着，到了2012年末，已经有不少中小基金公司就要活不下去了……</p>
            <p>咋个办？</p>
            <p>基金业第三个周期叫“自由化时期”</p>
            <p>（2012.12.28~2018.7.19，约6年）</p>
            <p>启动标志仍旧是——改革春风吹满地！</p>
            <p>2012年12月28日，十一届全国人大常委会第三十次会议通过了修订版《中国人民共和国证券投资基金法》（2013年6月1日起施行）。</p>
            <p>在这款法规的前前后后，其实还伴随着一系列的放松政策。</p>
            <p>《证券投资基金管理公司管理办法》将基金公司成立的门槛儿降低了；</p>
            <p>《关于深化基金审核制度改革有关问题的通知》把基金审核速度加快了；</p>
            <p>《基金管理公司特定客户资产管理业务试点办法》将基金专户的投资限制放松了；</p>
            <p>最后，还有一份出乎意料的大礼——《证券投资管理公司子公司管理暂行规定》给了基金公司一张万能牌照——子公司。</p>
            <p>tips</p>
            <p>哦，新《基金法》还顺道儿承认了私募基金的法律地位。</p>
            <p>当年最好做的业务，叫“影子银行”。就是帮助银行把钱变相贷款给企业。</p>
            <p>你问为什么银行不自己直接贷？</p>
            <p>当然是有为难之处啦，或者资本金限制，或者贷款额度限制，或者企业所在行业受限。总之，这事儿得绕一道，假手一家非银金融企业，但也不是谁家都有牌照能做的。</p>
            <p>银行原本的小弟，只是信托。</p>
            <p>信托业也是个命运多舛的行业啊，2001年之前被整治了五次，从1000多家，整到59家。但自从2009年抱住银行的大腿，嚯嚯嚯嚯，一顿操作猛如虎，转眼成为中国仅次于银行管理规模的第二大金融机构。</p>
            <p>如今，基金子公司也能来分它一杯羹了。（与此同时，券商资管也可以分一杯了。）</p>
            <p>可以说2013、2014年，子公司赚的钱养活了不少濒死的中小基金，给了他们喘息着发展公募的机会，但2015年之后子公司捅的篓子陆续浮出水面，打击也是不小。那是另一个生死时速的故事了，我们按下不表。</p>
            <p>且说说第三周期里基金业最重大的变化——货币基金的崛起！</p>
            <p>基金业有个逆风翻盘的传奇——天弘基金。</p>
            <p>在“阿里”出手“盘”它之前，天弘基金自己发展了7~8年，规模不足100亿，然而在2013年6月，对接天弘货基的“余额宝”横空出世后，天弘基金的总规模一年间涨到将近2000亿，两年快6000亿，到2017年，快18000亿了！</p>
            <p>一举成为基金公司总规模NO.1!</p>
            <p>但只要大家看一下天弘家货币基金的占比，就会发现一直在95%以上，其他40多支基金加一块儿还不到400亿。</p>
            <p>这也挺是尴尬的~我们知道，货币基金有软保本约束，真要出点什么事儿，公司多少年赚的钱都不一定够赔的。</p>
            <p>2018年，为什么天弘基金的规模下降了5000多亿呢？</p>
            <p>那是因为余额宝为了分散风险，从2018年6月开始，除天弘货基外，又对接了13支不同公司的货币基金，致使这些产品在几个月里纷纷实现了成百到上千亿的增长。</p>
            <p>余额宝和天弘，固然是难以复制的神话，但货币基金的兴盛却是一场水到渠成。</p>
            <p>它的根本在于金融压抑。</p>
            <p>广大老百姓无法分享货币市场的收益，在短期资金腾贵的情况下，仍然只能把自己的闲钱放在银行里吃0.35%的活期利息。</p>
            <p>但货币基金要抢银行的生意却不容易，毕竟活期存款随时可取，随时可刷卡支付。而早年的货币基金，办理赎回后，要4~7个工作日才能到账，再从理财账户划到存款账户，才能使用银行卡支付。</p>
            <p>2012年10月11日，南方、国泰、汇添富推出“货币基金T+0当日赎回方案”获得证监会批准。能T+0，不是货基的效率提高了，而是靠托管行或者股东垫付，但不管怎么说，此举为货基PK活期存款带来了技术性突破。</p>
            <p>2013年，又一个钱荒，银行间7天回购加权利率都能飙到10%以上了！</p>
            <p>此时，余额宝顺天应命而出了，带着淘宝的巨大客源，支付宝的超级便利支付功能，阿里爸爸按秒到账的强大资金支持，再加上中国货币市场提供的，为打击非标才出现的畸形高收益率。</p>
            <p>7%的类活期存款见过没有？！——它就是“余额宝”。</p>
            <p>瞬间炸了！</p>
            <p>余额宝让货币基金这一概念深入人心后，其他基金公司也开始获益。</p>
            <p>在基金行业第一周期，先入为主的“股票基金”无疑是主流；而进入第二周期，被熊市坑聪明了的基民们更倾向于投资能灵活切换股债持有比例的“混合基金”；到了第三周期，久久被压抑的短期理财需求爆发了，货币基金占比最终超过了60%。</p>
            <p>货基的崛起成了全行业的盛宴。</p>
            <p>2014年中至2015年6月12日，第三周期的股票牛市也来了！债券牛市还在！货币基金不断放量。其他什么定增、打新、量化、通道无一不是热火朝天。</p>
            <p>这正是秦可卿说的“烈火烹油，鲜花着锦之盛”。</p>
            <p>但其下暗流涌动却是最高的杠杆，最复杂的通道，最随意承诺的保本保收益，和真正到来的中国债市违约潮。</p>
            <p>所以，第三次看到盛宴散场，一地鸡毛，同志们应该没有什么可意外的了吧？</p>
            <p>2015年中，股市凉凉。</p>
            <p>2016年底，债市凉凉。</p>
            <p>2018年4月27日，《关于规范金融机构资产管理业务的指导意见》（俗称“资管新规”）出台，整个资管行业都感觉要凉凉了。</p>
            <p>但所谓周期就是这样，周而复始，否极泰来……</p>
            <p>基金业第四个周期叫“规范化时期”</p>
            <p>（2018.7.20~？）</p>
            <p>姿势照旧，改革春风吹满地——</p>
            <p>2018年7月20日，人民银行发布《关于进一步明确规范金融机构资产管理业务指导意见有关事项的通知》，对4月27日发布的《关于规范金融机构资产管理业务的指导意见》进行了最宽松的解读。</p>
            <p>2018年9月28日，银保监会正式出台《商业银行理财业务监督管理办法》，12月2日，又出台《商业银行子公司管理办法》，给银行续了口气，就是给基金行业的上游钱袋子续了口气啊。</p>
            <p>2018年10月22日，证监会出台《证券期货经营机构私募资产管理业务管理办法》及《证券期货经营机构私募资产管理计划运作管理规定》，重新给包括基金专户，基金子公司在内的所有私募资产管理业务统一了标准，划出了道道儿。要知道在此之前，专户和子公司都被处罚懵了，业务无心做，人才四飘零，风控动辄惊。</p>
            <p>终于，又一场新的征程开启了……</p>
            <p>承载着我全部青春和梦想的基金行业啊，愿你螺旋形上升，越来越好。</p>
            <p>福利时间：</p>
            <p>我对基金业周期的划分依据是法规及行业生存模式的重大变革，然而因此划分出来的三段区间，上证综指的走势是这样的：</p>
            <p>如果2018年7月真的是第四次周期的启动，那么大家相不相信又一轮牛市即将开启了呢？</p>
            <p>但无论结果如何，都希望大家记得：有涨必有跌，世事皆轮回。</p>
          </el-tab-pane>
          <el-tab-pane label="基金发展历史" style="text-align:left">
            <p>发展简史</p>
            <p>上世纪90年代初，珠信基金的成立标志着我国投资基金（封闭式基金雏形）的起步。之后，天骥、蓝天、淄博等投资基金作为首批基金在深圳、上海证券交易所上市，标志着我国全国性投资基金市场的诞生。从封闭式基金十多年的发展历程看，封闭式基金大致经历了起步、规范和发展的几个阶段。</p>
            <p>1.起步期</p>
            <p>1991年7月，发行规模达6930万元的珠信基金（原名一号珠信物托）成立了，它是国内发行时间最早的基金。之后，武汉基金（第一期）、南山基金相继发起设立。</p>
            <p>（以上发展历史参见《封闭式基金-历史与现状》一文）</p>
            <p>1992年8月，金华市信托投资公司创立的“金信基金”在浙江金华市信托投资公司证券部按股票交易模式上市竞价交易。同时，深圳投资基金管理公司成立，这是我国大陆投资基金业中成立的第一家专业性基金管理公司。</p>
            <p>11月中国人民银行深圳经济特区分行批准深圳投资基金管理公司发行天骥基金，规模为5.81亿元，天骥基金是当时全国基金中发行规模最大的基金。此后又有多家基金发行，包括淄博基金等。</p>
            <p>1992年6月，中国人民银行深圳经济特区分行颁布了《深圳市投资信托基金管理暂行规定》，这是当时唯一一部有关投资基金监管的地方性法规。</p>
            <p>1993年3月，中国人民银行深圳经济特区分行批准天骥投资基金、蓝天基金作为首批基金在深圳证券交易所上市。</p>
            <p>同年8月20日，中国人民银行批准淄博基金在上海证券交易所上市，标志着我国全国性投资基金市场的诞生。此后，上海证券交易所和深圳证券交易所又陆续上市了几家基金，并与其他证券交易中心的基金市场进行联网交易，全国性基金交易市场已经初步形成。</p>
            <p>据统计，1993年1月至5月期间，中国人民银行广东、深圳、四川等分行共批准设立基金12家，规模达到18亿元人民币，国内基金业进入了快速扩张阶段。</p>
            <p>1992至1993年是投资基金成立较多的几年，至1993年底，共设立各类基金近50只，发行地主要集中在广东、黑龙江、深圳、沈阳、大连、海南、江苏等省市。其中基金发行规模最大的是深圳市，达13.7亿元人民币。但过快的扩张速度为基金的统一监管带来了较大的困难。</p>
            <p>1993年5月19日，中国人民银行作出了制止不规范发行投资基金的规定，其中投资基金的发行和上市、投资基金管理公司的设立以及中国金融机构在境外设立投资基金和投资基金管理公司，一律须由中国人民银行总行批准，任何部门不得越权审批。</p>
            <p>此后，除1993年9月经中国人民银行总行批准上海发行了额度各为1亿元人民币的金龙基金、宝鼎基金、建业基金外，相当长的时间里（直至1998年上半年），未再批准设立过各类基金，国内基金的发行陷入停滞状态。</p>
            <p>1996年3月18日，深圳基金指数开始编制，基准指数为1000点，将当时在深圳证券交易所直接交易或联网交易的10只基金全部纳入计算范围。</p>
            <p>据统计，截止于1998年初，我国共设立各类投资基金78只，募集资金总规模为76亿人民币，在上海深圳挂牌（联网）交易的基金共27只。在此期间，专业性基金管理公司很少（不足10家），基金总的说来规模很小，运作也很不规范，也称为“老基金”时期。</p>
            <p>2.规范和发展期</p>
            <p>1997年11月14日，《证券投资基金管理暂行办法》正式颁布。同时，由中国证监会替代中国人民银行作为基金管理的主管机关。从此，中国证券投资基金业进入了规范发展的崭新阶段。</p>
            <p>从1998年3月起，陆续有开元证券投资基金、金泰证券投资基金等多家大型基金上市，规模远远大于1992、1993年成立的基金，多为10亿至30亿人民币。</p>
            <p>1999年是基金业大发展的一年，基金迅速增加22只，资产规模跃升为484.2亿元；同时，这些基金在规范性方面也有比较大的进步，根据《证券投资基金管理暂行办法》的规定，基金投资范围仅限于国债和国内依法公开发行、上市的股票，基金的投资组合为80%投资于股票，20%投资于国债。在基金的发起、募集以及后期的运作上也有相对比较严格和细致的规定，如持有一家上市公司的股票，不得超过基金资产净值的10%；基金与基金管理人管理的其他基金持有一家公司发行的证券总和，不得超过该证券的10%；禁止基金之间相互投资；禁止将基金资产用于抵押、担保、基金拆借或者贷款；禁止基金从事证券信用交易等等。</p>
            <p>1999年3月，中国证券监督管理委员会发出了对原有投资基金进行清理规范方案的通知，各证券交易中心交易的基金逐步摘牌，交易所上市基金也进行清理规范。在经过一系列的基金合并、资产重组，将原先老基金的不良资产全部置换为流通性较强的上市公司股票、国债或现金资产，并在此基础上完成了基金的扩募和续期，最终实现了新老基金的历史过渡。如现在的“景博证券投资基金”即是由湘建信基金和湘农信基金合并而成；“同智证券投资基金”则为海湾基金、武汉基金、赣中基金、中盛基金、开信基金和长江基金重组而来。</p>
            <p>截至2002年9月，我国共有基金管理公司18家，已经批准筹备、正等待开业的基金管理公司有1家，另有14家（不包括中外合资基金管理公司）处于申请筹备阶段；国内已募集成立并已挂牌上市的封闭式基金达54只，筹资总额达807亿元。</p>
            <p>自从2002年下半年以来，封闭式基金的形势急转直下。2002年9月后至今，没有一只封闭式基金在投资基金市场发行。封闭式基金此次遭遇的“停滞”现象不同于1998年前的“停滞”。那时的“停滞”是出于整顿规范的需要（是主动的），而如今的“ 停滞”却发生于基金业大变革、大发展的年代（是被动的），个中缘由值得深思。</p>
            <p>从2002年下半年发行的几只封闭式基金中，我们已感到封闭式基金的发行危机。这些基金名义上虽然发行成功，实际上市场已拒绝买单。如基金科瑞高达4.39亿份（银丰也有1.3亿份）的余额被主承销商包销。基金久嘉拜大盘反弹之赐发行还算顺利，但由于原发起人之一的新疆证券突然退出，被迫延迟40天上市。小盘改制基金的扩募情况也相当糟糕，如基金景业、基金天华、基金安久、基金融鑫的弃配率分别高达98.47%、90.4%、94.44%、95.27%。曾经风光无限的小盘基金扩募遭到了市场的遗弃。</p>
          </el-tab-pane>
        </el-tabs>
      </el-tab-pane>
      <el-tab-pane label="交易策略">
        <el-tabs style="height: 100%;">
          <el-tab-pane label="对冲基金交易策略框架" style="text-align:left">
            <p>这是一个对于刚入门的投资者的好问题。讲之前，先推荐一本好书《Efficiently Inefficient》（作者：Lasse Heje Pedersen）。它对于想了解对冲基金的朋友，是一本很好的启蒙书籍。不说废话，讲正题。从对冲基金的角度，交易策略可以有以下分类（来自《Efficiently Inefficient》）：</p>
            <img src="../../assets/images/image101.jpg">
          <p>我们可以先把交易策略大体分成三类：1）股票策略 2）宏观策略 3）套利策略。其中，股票策略和宏观策略的收益主要来自投资目标的实际价值（absolute value）的变化，而套利策略的收益来自一对或一组投资目标的相对价值（relative value）的变化。这三者不是完全的独立，比如套利策略也有应用于股票市场，宏观资产配置也会借鉴股票策略中基本面分析方法。之所以这么分是因为三者有各自显著的特点。下面我们来逐一介绍：</p>
          <p>1）股票策略：股票策略主要指的是单一的应用于股票市场的交易策略。按照人的主观和计算机在策略的参与程度，我们把股票策略分成主动权益投资和主动量化投资。这里的主动投资更准确的翻译是决定型交易，之所以称为主动权益投资，是因为这是业界一般的称呼。主动权益投资主要是靠投资者的主观判断，他们通过对行业和企业的深入调查，形成自己的投资逻辑，然后进行筛选股票。这里又根据交易的限制分为多空策略，做多策略和做空策略。这里提一下做空策略（见于国外），只做空的投资者往往会把目标锁定在，那些对外披露的报告和实际表现不符的公司，然后去调查该公司的财务状况是否作假。该策略类型的代表就是浑水公司（Muddy Waters Research）。
相较于主动权益投资，主动量化投资是把自己的逻辑输入计算机，通过计算机的快速运算，来构建自己的投资组合。它和主动权益投资的区别体现在研究的深度和广度上。量化投资依赖于数据。换句话说，对于那些不是以数据形式存在的信息（比如与他人的谈话），计算机是没法获得的，也无法转化成交易信号。从这个角度来看，量化投资对单一股票的研究深度不如主动权益投资。但是，借助于计算机的快速处理能力，量化投资所构建的自动化模型，能在短时间内消化各种类型的数据信息，并且把它转换成有价值的交易信号。从这个角度来看，量化投资在研究的广度上比主动权益投资更具有优势。在中国的股票市场，目前主要存在的量化交易策略是多因子选股模型（具体不在这里做介绍）和一些基于流动性的高频交易策略。前者更适用于资金规模大的公募基金，后者则适用于追求短期高回报的私募基金。
          </p>
          <p>2）宏观策略：宏观策略的投资范围不局限于单一类型的市场，而是进行全类型市场的投资。这一类型的策略又可以分成以期货为投资工具的CTA策略，和宏观资产配置策略。CTA策略是动量策略的代表作。动量策略又称作趋势型策略。它研究的是价格的变化趋势，基于行为金融学，找到价格变化背后的规律（动量和反转），通过趋势变化的规律赚取收益。CTA通过期货标的物，可以把自己的投资范围扩大到各个类型的资产，这样的目的是为了分散动量策略本身的高风险。宏观资产配置策略多被一些全球资产管理公司以及投行（如德意志银行）采用。策略主要研究的是宏观经济的变化，然后做多或做空某一区域的所有类型的市场。比如如果某资产管理公司相信中国经济会持续高速增长，它就会做多中国的股指，做多中国的国债，做多与中国贸易有关联的大宗商品等等。</p>
          <p>3）套利策略：套利在这里是一种方式，因此它理论上可用于不同类型的市场。对于固收类产品，因为未来的现金流动比较固定，所以其价格与到期时间，利率，通胀，信用利差之间的关系更为确定。借助这个特点，投资者能更容易找到固收类产品之间的关系，也产生出更为多样的套利策略。另外，在海外市场，固收类产品有着更丰富的结构特性和相应的衍生品（如CDS）作为辅助，所以相应的策略比国内市场更为多样。事件驱动类的套利一般用在兼并收购这类事件，通过预测事件是否成功，从而做多或做空与参与者相关的股票，债券等产品。</p>
          <p>当然，策略的分类方式不是固定的。本篇只是借助《Efficiently Inefficient》的对冲基金策略的分类方式对几个常见的交易策略进行了介绍。细化到量化交易的策略，可以包括股票市场的多因子选股模型，高频交易，CTA，宏观资产配置，固定收益套利等。像高频交易，固定收益套利这类的策略，底下还有很多细分的量化交易策略。具体的，可以看看专门这方面的书籍。</p>
          </el-tab-pane>
          <el-tab-pane label="量化基金投资常用策略简介" style="text-align:left">
            <p>注意，全市场所有投资者的Alpha收益的总和约为0，近似零和博弈，因为：</p>
            <p>交易成本会使全市场的Alpha收益之和偏负</p>
            <p>分红会使全市场的Alpha收益之和偏正</p>
            <p>Alpha策略以获取Alpha收益为主，为了获取纯粹的Alpha，就要用金融衍生品对冲掉Beta风险。国内最常用的对冲工具是股指期货。</p>
            <p>Alpha策略的一般做法是，买入一篮子股票，同时卖空等量的股指期货对冲指数下跌的风险。</p>
            <p>如果买入的股票跑赢了标的指数，就获得了正的Alpha收益。</p>
            <p>可以看到，在此过程中，用股指期货对冲了指数涨跌的风险，因此Alpha策略的收益与大盘的Beta收益无关，是一种比较稳健的策略模型。</p>
            <p>但问题的关键是，如何选股？这里简要介绍下多因子策略模型建立的流程：</p>
            <p>每只股票每天有一个值，即因子</p>
            <p>一个因子大概应该刻画股票的某种特征</p>
            <p>该特征能够比较有效地部分预测股票将来的涨跌，以达到盈利的目的</p>
            <p>预测的准确度能达到50%就可以了，达到100%是不可能的</p>
            <p>多因子策略其实交易的是大量股票的统计性，燕不要求对单只股票的预测一定正确</p>
            <p>所有的策略模型都要先经受回测的考验。</p>
            <p>在观察策略的风险收益特征时，主要考虑夏普比率、年化收益、最大回撤、换手率等因素。</p>
            <h1>选股策略</h1>
            <p>所有投资过股票的都有选股的经历。</p>
            <p>对，选股策略，就是运用量化的手段选取股票。</p>
            <p>这本身可能不能算得上是一种策略，因为任何一种策略的最终结果都会交易一些股票。</p>
            <p>但是，由于国内实际的市场状况，这种策略很受欢迎，也具有很强的竞争力。</p>
            <p>与套利和Alpha策略不同，选股策略可以仅仅以股票作为投资标的，因此早在2010年股指期货推出前就可以运作了。</p>
            <p>从运作逻辑和投资目标上，可以把选股策略分两类：</p>
            <p>相对收益型（指数增强）：一般满仓运作，与指数的波动基本同一量级，以战胜指数为目标。</p>
            <p>绝对收益型：以盈利为目标，需要通过某些方式来控制风险，如择时。</p>
            <p>选股策略属于高风险策略，即使是绝对收益型的选股策略，回撤也可以达到10%以上，而指数增强型的选股策略，最大回撤甚至可能超过50%。</p>
            <p>这里说明一下，量化选股策略选出来的一篮子股票未必适合个人投资者，因为虽然当时买入了，但你不知道何时卖出。</p>
            <h1>CTA策略</h1>
            <p>CTA(Commodity Trading Advisors)：直译商品交易顾问。</p>
            <p>原来是指通过为客户提供期货、期权方面交易建议或通过受理期货账户直接参与交易来获取收益的投资者。</p>
            <p>现在泛指投资各类期货、期权品种的策略。它主要包括趋势跟踪、套利、中性、高频等。</p>
            <p>这时简要谈谈使用最广泛的趋势跟踪。</p>
            <p>趋势跟踪就是所谓的追涨杀跌，即买入已经开始上涨的标的并期望它继续上涨，卖空已经开始下跌的标的，并期望它继续下跌。</p>
            <p>看似很简单的逻辑，包含几个关键环节：投资标的的选取、买入卖出信号的产生、资金管理方法等。</p>
            <p>那么问题来了，趋势跟踪策略为什么能够盈利？为什么已经上涨的标的大概率还会上涨，而已经下跌的标的还会继续下跌？</p>
            <p>目前比较公认的一种解释是，市场参与者对信息的反应存在初始时刻的反应不足以及后续的反应过度，这种行为偏差是导致价格行为出现趋势的直接原因。</p>
            <p>趋势就如同历史轮回一样周而复始，而趋势跟踪者便是时代的弄潮儿，一波又一波地从趋势行情中收割利润。</p>
            <h1>人工智能</h1>
            <p>人工智能是最近几年迅猛发展的技术，而且越来越多地应用于投资行业。</p>
            <p>人工智能的核心是算法，而这与量化投资所依赖的模型相吻合。把对历史数据的分析，应用于深度学习算法，逐渐训练一个愈加完善的模型，从而达到战胜市场的目的。</p>
            <p>总而言之，使用人工智能的优点如下：</p>
            <p>人工智能模型具有自适应特性</p>
            <p>人工智能模型可以充分利用各个版本的迭代升级</p>
            <p>人工智能可以充分利用快速升级的硬件和算法，深入挖掘市场深处的机遇</p>
            <p>但它同时也具有如下缺点：</p>
            <p>人工智能擅长处理信息透明的完全博弈，这与金融市场有关本质的不同</p>
            <p>人工智能模型的基础是复杂的数学问题，不易理解</p>
            <p>人工智能模型是个黑盒子，虽然有着直观的输入和输出，但中间过程难以解释，需要高超的使用技能</p>
            <p>说了这么多，如果人工智能模型如此nb，那么若干年后，是不是所有的投资都会依赖于人工智能？当大家都使用人工智能模型来进行投资决策时，谁还能获利？</p>
            <p>根据资产定价模型CAPM，那时所有投资者都会持有相同的投资组合，区别只是分配比例有所不同。</p>
            <p>这样的市场将会是完全有效的市场，无论使用何种方法，都将无法获取Alpha收益。这样的市场不会再有任何交易发生。</p>
            <p>这样死气沉沉的市场，也就失去了存在的意义。</p>
            <p>所以，只要交易市场还存在，就不可能会有这样高效的人工智能模型。</p>
            <p>很有可能，人工智能也会像现存的很多技术一样，逐步发展，优胜劣汰，只有站在人工智能背后的人，才会是最终的赢家。</p>
            <p>在可以预见的未来，即使人工智能不断发展，人才依然是第一生产力。</p>
            <h1>小结</h1>
            <p>本文只是对量化基金投资的常用的策略进行了简要的介绍，其实每个策略背后，都会有很多的方向可以探究，每个方向都可以引领一个行业。</p>
            <p>目前，国内很多的量化基金都已经使用了人工智能模型，有些也取得了不错的成绩。但总体上，这些发展仍处于较初级的阶段。</p>
            <p>相信在未来，在与市场的博弈中，会有越来越多的策略应用其中。
            而市场，作为一只无形的手，牢牢把控着发生的这一切。</p>
          </el-tab-pane>
          <el-tab-pane label="十个对冲基金策略" style="text-align:left">
            <h1>1. 股票多空策略</h1>
            <p>股票多空是对冲基金最常使用，也是目前管理规模最大的一种策略，它是通过多头和空头的组合，来减少市场波动的风险。与纯多头策略相比，多空策略虽然也是使用股票，但事实上却完全不同：它是传统权益资产的延伸，或者可以看做是一种新的投资组合；成立和管理一支多空对冲基金也复杂的多。</p>
            <p style="font-weight:900">1.1 策略分析</p>
            <p>假设一支对冲基金拥有1000元投资资金，基金经理发现了被低估的股票A和被高估的股票B，于是他采取了以下操作：</p>
            <p>1.把1000元资金存入托管经纪人处，买入900元股票A，剩余现金头寸100元。这个过程并没有杠杆，净多头风险敞口为90%，总风险敞口为权益资本的</p>
            <p>90%。</p>
            <p>2.借入800元股票B，并卖空，在到期日的时候再支付一笔租借费用。</p>
            <p>此时的投资组合包含了900元A股票多头，800元B股票空头和900元的现金多头，累计资产为2600元，对比1000元的权益资本，杠杆率为2.6。换句话说，该投资组合带有90%多头敞口、80%空头敞口、170%的总敞口和10%的净敞口。</p>
            <p>多空策略取得绝对收益，主要依靠的还是多头（空头）业绩战胜空头（多头）的相对情况。换句话说，不管对于牛市或者熊市，或者即使基金经理判断错误了市场的方向，但是依然可以通过两个头寸的相对业绩，带来正向收益。</p>
            <p>创建多空策略头寸的关键是卖空的能力，或者说是低成本借入股票的能力。实践中，买入900元股票A和卖出900元股票B，可以创建一个美元中性头寸；更复杂一些的策略中，会通过多空组合的beta建立beta中性头寸，这也是股票市场中性的基金经常使用的策略。</p>
            <p>一般来说，多头组合的风险值比多头组合小很多，主要是因为更好地分散。两只股票之间存在高相关性的概率是比较大的，在多头组合中，这样的组合并不能良好地分散风险；而在多空组合中，多头头寸和空头头寸就变成了负相关性，可以很大程度提高分散的有效性。而为了减少选股错误带来的损失，基金经理也会最大程度分散头寸（如100到200个头寸），减少持仓集中度（如最高5%）。</p>
            <p> </p>
            <p style="font-weight:900">1.2 收益来源</p>
            <p>首先是多头和空头业绩的差值。当然，最理想状况是多头上涨，空头下跌，带来双倍Alpha的收益；然后是卖空抵押物带来的利息回扣；其次是那些流动性好的准备金的利率；再次是多头和空头之间的红利差。</p>
            <p> </p>
            <p style="font-weight:900">1.3 空头作用</p>
            <p>1. 对于高估值的、预期将来会下跌的股票的押注</p>
            <p>2. 用于对冲多头的市场风险</p>
            <p>3. 可以少量地获得短期的利息收益</p>
            <p> </p>
            <p style="font-weight:900">1.4 多空策略的缺点</p>
            <p>1.  高额的交易费用：总风险敞口经常大于初始资本，而交易成本是基于初始资本的百分比来计算的。减少费用的办法是降低敞口，比如用50%的初始资本来进行交易。</p>
            <p>2. 高换手率：由于多空头寸的市值始终变化，需要经常调整组合，以维持平衡状态；另一方面，为了避免保证金处罚，可能需要一些额外的交易。</p>
            <p>3. 执行延迟：很多交易所只允许在股票价格上涨或持平的时候做空。</p>
            <p>4. 牛市滞后：多空策略无法计算权益风险溢价，尤其是在牛市中，空头作为对冲头寸，减少了市场风险。</p>
            <p>5. 净多头偏差：许多多空策略基金都是偏多头，主要原因包括两个方面，一是该策略的基金经理大多数是纯多头背景，不太适应做空；二是建立好多空的平衡之后，由于多头价值上升，空头价值下跌，导致净头寸的偏移。</p>
            <p> </p>
            <p style="font-weight:900">2. 单向做空策略</p>
            <p>专门进行做空交易的对冲基金策略的基金在市场上寻找那些被高估的公司，借入这些公司的股票并卖出，等待这些股价下跌，低价买入而盈利。纯空头策略曾经是对冲基金一个稳定的策略，但是90年代的牛市让许多这类基金破产，之后大多数这类策略就转变为多空或者偏空头策略。</p>
            <p> </p>
            <p style="font-weight:900">2.1 策略特点</p>
            <p> </p>
            <p>和市场上挖掘低估值的股票相反，卖空的机会远远没有被完全挖掘。大多数投资人还是习惯于买入 - 持有的策略，而对于卖空交易不熟悉，并且觉得风险过高。一个很明显的例子是，分析师总是对公司进行正面的评价，即使是表现很差的公司，最多也是只是“保持”或“减持”的建议。当然，这主要也是因为分析师和上市公司之间利益冲突的问题，如果给了过于负面的评价，那么他很可能因此无法再获取到这家公司的信息，甚至失去这个客户。</p>
            <p>虽然看起来卖空策略有更多的机会，但是这个策略要挣钱并不容易。</p>
            <p>首先，纯多头策略的投资人可以长期持有股票，赚取市场风险溢价和股票红利；而纯空头策略，一方面得面对长期上涨的市场趋势的影响，支付股利；另一方面还随时面临买入这些股票归还券商的风险。</p>
            <p>其次，对于持有小盘股和低流动性的股票空头，还面临着滚雪球式的买入风险，导致空头挤压。简单说，就是一旦股票价格上升，空头就不得不开始买入股票平仓，导致股价更快地上涨，然后更多的空头遭遇损失……</p>
            <p>再次，纯空头策略具有很高的风险，因为价格上涨的空间是无限的，而下跌的空间是有限的。只要股价上涨，空头就遭遇损失。事实上，即使再差的股票，也可能有一段上涨的空间，而在这个期间，许多空头就已经爆仓了。</p>
            <p> </p>
            <p style="font-weight:900">2.2 如何寻找做空标的</p>
            <p> </p>
            <p>对于一个公司，如果：财务数据表现很差、经常更换审计、处于过饱和的行业、P/E值远高于可解释的范围、遭遇失败的并购、面临潜在的公众形象问题、超过10%市值被卖出等行为，可以作为重点关注的对象。</p>
            <p>纯做空策略在市场上也有一些争议，首先他们非常不受上市公司的待见，尤其是被他们选作目标的那些公司。同时，这些做空者往往会使用一些手段来打压股价，存在扭曲和操纵市场的嫌疑。另一方面，这些空头也可以及时发现市场一些错误的定价，提高市场有效性。</p>
            <p> </p>
            <p style="font-weight:900">2.3 卖空交易</p>
            <p> </p>
            <p>卖空交易是对冲基金一项重要的工具，所谓卖空，就是卖出你本来没有的资产，这个资产通常可以通过抵押借来。看似很简单的一个操作，在金融市场中却一度引发争议，因为它是要靠市场下跌来赚钱的，因此受到更为严格的监管，尤其是在遇到金融危机的时候。</p>
            <p>交易机制</p>
            <p>首先对冲基金通过一些抵押物向证券公司借入S股票，然后将这些股票出售给卖家。</p>
            <p>然后在将来某一天，对冲基金从市场上买入等份额的S股票，换给证券公司，并支付一定的利息费用。</p>
            <p> </p>
            <p> </p>
            <p>以上介绍的这种情况，叫做有保护的卖空，因为在卖出的时候是持有股票的。与之相对应的情况，如果直接卖出不存在的股票，并且没有在交割日之前借来这些股票，叫做裸卖空。裸卖空可能导致市场上出现大量虚假的股票份额，导致价格被扭曲，这也是可能造成市场操纵的一个因素。但是有时候，例如有些股票短期内快速脱离基本面上涨的情况，一些做市商可能通过这种方式使股价回到合理区间。</p>
            <p>在这个过程中，证券公司借出股票，相当于把股票头寸变成了现金，而仍然保留了作为股票拥有者的利益。在卖空交易中，需要考虑两方面的头寸：作为股票的买家，拥有的是真实的头寸，而作为股票的出借人，拥有的是虚拟的头寸。对冲基金将替代证券公司来负责一些公司事务，如：公司分红，对冲基金也得支付等额股利给证券公司；公司拆股，对冲基金必须归还原来两倍数量的股份；公司配售一些股票，对冲基金必须把这些权利转移给证券公司，等。</p>
            <p>主要风险</p>
            <p>市场风险：卖空者必须买回这些股票归还，面临着市场上涨的风险。</p>
            <p>召回风险：卖出的股票被要求收回，卖空着又找不到合适的出借人，因此只好平仓，回购已经卖出的股票。</p>
            <p>流动性风险：市场缺少流动性，做空者买不到合适的股票</p>
            <p>决定因素</p>
            <p>决定卖空成本和难易程度的主要因素还是供需关系，大盘股由于被持有的很多，比较容易借到；而小盘股，尤其投资者认为被高估的小盘股，需求量很大，借入的成本很高。市场本身是一个平衡，但是如果卖空的人多了，这个市场的平衡就会被打破，因此大多数基金经理不愿意透露他们的空头头寸。</p>
            <p>潜在价值</p>
            <p>1.有助于促进市场的有效性，起到价格发现的作用，有研究表明，严格限制股票的借入，是导致互联网泡沫的重要原因。</p>
            <p>2.卖空有助于对抗金融欺诈和一些不公平的泡沫，有些高风险的因素人为操纵推高股价，也可以通过卖空来消除。</p>
            <p>3.提高经纪商的流动性，比如在持有某种股票的时候，仍然可以满足投资者买入的需求。</p>
            <p>4.可以用在一些套利策略（如统计套利、配对交易等）中，促进价格的合理性</p>
            <p> </p>
            <p>3. 市场中性策略</p>
            <p>之前说到的股票多空策略，并没有特别在意多头头寸和空头头寸的关系，因此根据基金经理对于市场的判断，多空策略经常会留下一些净敞口，最终的收益也会一定程度上和市场方向有关。市场中性策略的目的就是为了完全消除净敞口，多头和空头的头寸要随时调整，以确保投资组合的收益完全来源于股票选择，而与市场的方向无关。理论上来说，市场中性才是对冲基金的真正精华所在：就是创建一种投资组合，与市场涨跌无关，取得绝对收益。市场中性可以从几个不同的角度来分析：</p>
            <p> </p>
            <p style="font-weight:900">3.1 货币中性</p>
            <p>假设投资组合持有900美元多头头寸和600美元的空头头寸，为了保证美元中性，应该增加300美元的空头头寸。随着多头头寸市值增加，空头头寸市值减少，组合逐渐偏向净多头，因此需要动态调整整个组合的仓位。美元中性的方式很简单，值得注意的是，在调整仓位的过程中，还需要时刻留意那些未知的风险因素。</p>
            <p> </p>
            <p style="font-weight:900">3.2 Beta中性</p>
            <p>如果一个投资组合的收益和市场收益无关，那么我们可以称之为beta中性，这也意味着beta值等于0。根据现代投资组合理论，股票组合的风险可以由市场风险和特有风险构成，而市场风险就是由beta值来衡量的。</p>
            <p>投资组合的beta值是成分股的beta值的加权平均，因此仅仅保证货币中性，还不能确保整个组合的收益率和市场波动无关。例如，多头头寸的beta= 1.4，空头头寸的beta= 0.7，整个组合的beta= 50% x 1.4 + 50% x 0.7 = 0.35，这意味着美元中性投资组合的市场风险不等于0，和市场波动的相关性为正。</p>
            <p>为了保证beta中性，应该将空头头寸加倍，也就是美1美元的多头，对应2美元空头。有些读者可能疑问：为何投资经理要创建这样一个beta中性的投资组合？答案很简单：因为他只想承担他愿意承担的那部分风险，也就是选股技术的风险，而不是市场风险。选股能力才是区别不同基金绝对收益的来源，是真正的核心竞争力。</p>
            <p> </p>
            <p style="font-weight:900">3.3 行业中性</p>
            <p>Beta中性还不能完全保证不亏钱，例如，当多头头寸所在的行业突然下跌，而空头头寸所在的行业突然上涨，那两边都亏钱。同时，价格/成长、大小盘等风格因子变化，也可能造成类似亏损。为了避免这种情况的发生，需要在行业内、大小盘、或者价值/成长股之间，进行中性调整。</p>
            <p> </p>
            <p style="font-weight:900">3.4 因子中性</p>
            <p>以上的几种情况都可以看做是因子中性的一种特殊情况。多因子模型通常用来精确描述风险的来源，也可以表示资产收益对风险因子变化的敏感程度，因此我们也可以计算每个因子暴露值，然后将它中性化。如前文提到的市场中性，就是把市场暴露的因子beta中性化。Barra风险模型大致可以按照以下方式进行划分： </p>
            <p> </p>
            <p>这里的风险因子就包括了，市场风险、行业风险、宏观风险、微观风险等。理论上，可以将这些风险一一对冲，那么剩余的就是无风险收益率。因此事实上市场中性策略，只不过是在避免不想要的风险和减少所对应的收益之间的平衡。对于一个有经验的投资经理，往往可以非常精确地选择性地对冲自己不想要的风险，承担另一部分自己有把握的风险，以取得收益。</p>
            <p>例如：</p>
            <p>规模因子的暴露值是0.25：表明组合偏大盘，为了保证市场中性，卖空一些大盘股动量因子的暴露值是-0.14：表明组合偏向近期表现不好的股票，为了保证市场中性，卖空一些近期表现不好的股票，买进一些表现好的股票</p>
            <p>成长因子的暴露值是0.02：表明组合非常轻微地偏向成长股，为了保证市场中性，卖空一些成长股，买进一些价值股。</p>
            <p> </p>
            <p style="font-weight:900">3.5 常见策略</p>
            <p> </p>
            <p> </p>
            <p>配对交易</p>
            <p>这是最早出现的一类市场中性策略，最早可以追溯到1920年，由传奇交易员Jesse Livermore提出。他的交易策略简单可以总结成：找到那些涨跌幅度基本相同的股票；当出现价差偏移时，多时做空和做多；持有头寸直到价差恢复到正常水平。</p>
            <p>这种策略虽然简单，但是直到今天还在广泛地使用。它的主要观点就是相似特征的股票总是会同步涨跌，发现那些偶然偏移的机会来建仓，当价差恢复的时候取得收益。这在本质上也是一种均值回归策略，基于两种资产的相对关系。这种策略不一定能完全保持市场中性，实际过程中，会使用指数期货来调整头寸，来达到市场中性化。</p>
            <p>配对交易成功的关键在于发现有配对关系的一对股票，通过模型来预测价差在时间序列上的关系。根据基金经理的背景，主要有两类方式：第一类是通过基本面判断。通过选择最被低估的股票和最被高估的股票建仓，持有头寸直到价差充分回归。第二类是通过纯粹的统计学方法来发现这种配对关系。</p>
            <p>统计学方法通常可以覆盖市场上绝大多数的股票，并且不容易受到错误观点的影响，但在分析时间序列的关系时，也很难灵活地加入预先对市场的分析和判断。统计学模型通常采用“距离函数”来刻画两支股票之间的关系，其中最简单的是“跟踪方差”，这是标准化的价格序列之差的平方和。交易过程中，需要在价差突破某个临界值建仓，如偏离了历史平均值的2倍标准方差的时候，当价差回到正常水平的某个临界值时平仓。</p>
            <p>当然，还有更复杂的模型，比如股票之间协整关系，或者是通过连续时间随机过程，建立随机价差模型。这种方法可以比较方便地预测价格、计算预期持有期。此外，正交回归的方法也用于计算距离。</p>
            <p>另一方面，统计学的方法有可能造成数据的过拟合，也就是在训练样本上表现的很好，而在测试样本是表现不好，因此模型的假设非常重要。此外，基本面的改变也可能导致模型的失效。</p>
            <p>统计套利</p>
            <p>这是配对交易的延伸，差别在于它是对全体股票进行分析，按照一定的特征分成若干组，发掘组与组之间的平均偏差。因此，统计套利的本质还是去挖掘有效因子，包括价值因子、成长因子、量价因子、趋势因子等传统因子。一旦因子选定，就可以根据这个因子的大小将股票进行分组，然后分别做多和做空距离最远的两个组。策略的定义本身不难，但是其中涉及到的因子分析包括趋势/反转、成长/价值之间的风格轮动，却是最难把握的。</p>
            <p> </p>
            <p style="font-weight:900">4. 困境证券策略</p>
            <p style="font-weight:900">4.1 什么是困境证券</p>
            <p>有些对冲基金专注于金融市场黑暗一面的机会，比如那些遇到金融困境、违约甚至破产的公司的证券。这种基金有时被比喻为“秃鹫”，在市场中也是受到争议。许多人认为这是通过牺牲股东的利益，让陷入金融困境的投资人获利的一种手段。然而这种说法是片面的，困境基金更多的价值在于重组过程中扮演的角色。</p>
            <p>困境证券看似不那么吸引人：首先，机构投资者根据一些监管规定，是不可以购买投资级以下的证券；其次，困境证券流动性很差；再次，关于这类证券的信息太少。但对冲基金喜欢这样一个市场，因为市场对这样的证券缺乏足够的了解，无法认识到它的价值，利益就可以从这样的信息不对称中获取，这种机会包括了：</p>
            <p>1、销售压力带来的折价</p>
            <p>2、不论是重组还是停止运营，都可以通过出售部分业务来获得良好收益</p>
            <p>3、一些国家的监管允许困境证券的投资者进行资产剥离，并且将不良资产重新打包</p>
            <p> </p>
            <p style="font-weight:900">4.2 法律框架</p>
            <p>每个国家的破产法都不一样，以美国法律为例，它为困境中的公司提供了两种选择：一是通过削弱债务进行重组；二是破产、清算。在这里我们着重考虑选择一，这也是对冲基金主要关注的。</p>
            <p> </p>
            <p style="font-weight:900">4.3 估值</p>
            <p>首先需要区分经济困境和财务困境。经济困境表示公司在可持续经营的框架下，它的当前价值已经小于总资产价值，最好的办法就是破产和清算，它的价值就是资产出售的价格，介于市场价格和清算价格之间。财务困境表示现金流或者债务遇到了问题，最好的办法是出售一部分资产，或者重组，这是困境对冲基金的介入点。</p>
            <p>资产重组会产生新的资本结构，对于困境公司的估值是很难的，需要很好地估值理论、破产法和公司法律。估值的方法主要有：</p>
            <p>1、通过EBITDA和类似健康公司的价格乘数来计算公司价值</p>
            <p>2、通过类似公司近期的收购和支付情况来计算公司价值</p>
            <p>3、通过DCF和WACC现金流折现的方法来计算公司价值</p>
            <p> </p>
            <p style="font-weight:900">4.4 主动和被动</p>
            <p>主动管理的困境证券基金一般会通过购买大量的投票权或者可转债来深度参与目标公司的重组过程。而被动管理的基金一般是等待合适的机会（比如价格低于他们估计的公允价格时）买入，并且不会参与公司重组，只是等待价格上涨的时候卖出。两者面对的监管也是不同的，被动管理基金是在公开市场进行交易，而主动管理基金更多是通过非公开的场所进行交易。</p>
            <p> </p>
            <p style="font-weight:900">4.5 风险</p>
            <p> </p>
            <p>根据每个公司的不同情况，风险来源也会有所差异，主要包括：</p>
            <p>1. 财务风险：时间成本很重要，如果困境公司在很长的时间内还不能恢复，这会造成很大的风险。</p>
            <p>2. 偏多头：困境证券很难借到，一个很小的事件也可能造成股价很大的上涨，空头是很危险的，最终导致的结果是整个组合偏多头。</p>
            <p>3. 清算风险：重组失败，导致直接清算，这个价值是低于重组的。</p>
            <p>4. 内幕交易：那些不公开交易的证券容易造成内幕交易。</p>
            <p>5. 税务风险：重组过程中的运营净损失和债务收入的取消带来的税务问题。</p>
            <p>6. 流动性风险：买入困境证券经常需要持有若干年，并且严格限制赎回。</p>
            <p> </p>
            <p  style="font-weight:900">5. 并购套利策略</p>
            <p style="font-weight:900">5.1 历史回望</p>
            <p>并购套利，又叫做风险套利，是最早的事件驱动策略之一，它是从公司的并购或重组等活动中获得收益。投资的流程也相对简单：当目标公司发布并购重组的信息之后，套利基金买入这些公司的股票，赚取从信息发布之后价格与交易价格的差价。历史上比较著名的有Daniel Och的Och Ziff，Richard Perry的Perry Partners，以及Thomas Steyer的Farallon Capital。</p>
            <p>历史上有几次大的并购套利浪潮，每次都非常巧合地发生在股价和市盈率上升的阶段。这几个阶段分别是1895年到1903年的垄断并购；1920年到1929年的寡头并购；1955年到1973年的牛市并购；1974年到1989年的收购浪潮；以及1993年至今，也是历史上最广泛的并购浪潮。</p>
            <p> </p>
            <p> </p>
            <p style="font-weight:900">5.2 策略流程</p>
            <p>并购套利策略的执行相对简单，往往是从并购的消息发布开始。并购者以高于市场的价格对目标公司的股东发出了购买邀请，其收益来源主要是要约收购价与被收购公司股票市价之间的差额，称为收购套利溢价。</p>
            <p>如果并购成功，市场价格会逐渐收敛到收购要约价格；而如果并购失败，市场价格可能暴跌。因此，套利者需要仔细分析并购成功的概率和相应的风险，在合适风险收益比的情况下建立仓位。</p>
            <p> </p>
            <p style="font-weight:900">5.3 现金收购</p>
            <p>顾名思义，就是直接用现金购买目标公司的股票。一般来说这个要约价格对市场价格都有不同程度的溢价，若是在信息发布之前的30到90天，溢价大概在40%，若在信息发布之后，溢价大概在5%到15%。在这个交易中，并购套利者持有多头头寸，因此面临着市场风险，若是在这个期间市场下跌，他们也可能遭遇损失。一个解决办法是做空股指期货，当然，这只能起到部分保护作用，而不能完全对冲风险。</p>
            <p> </p>
            <p style="font-weight:900">5.4 换股收购</p>
            <p>这是通过收购方用自己的股票换取目标公司的股份来达成交易的。在这种情况下，要约收购价格就不固定了，而是根据收购者股票价格而定。在换股交易中，两个公司的股票价差预期收窄，收购者的股价下跌，目标公司的股价上涨，因此为了对冲风险，可以适当地做空价差。值得注意的是，这很难做到市场中性，因为做空并购者的股票的过程中可能导致它的股价大幅下跌，尤其如果这个公司规模不大的情况下。</p>
            <p> </p>
            <p style="font-weight:900">5.5 并购套利风险</p>
            <p>这种策略最核心的问题就在于并购成功与否，主要风险包括交易风险和时间风险。具体来说，包含了收购者和目标公司的态度、交易类型、溢价、目标公司的股权结构、套利者数量、反垄断竞争条款、经济形势等因素。</p>
            <p>并购套利并不是简单地买入持有，事实上在头寸建立到交易结束的这段时间里，需要时刻监视市场的变化，新的政策、消息都有可能导致价格的波动，必要的时候还需要调整仓位，以确保最好的结果。</p>
            <p> </p>
            <p style="font-weight:900">6. 可转债套利策略</p>
            <p style="font-weight:900">6.1 简介</p>
            <p>可转债是一种类似于债券，但是在一定的情况下可以转化为股票的证券，它经常是低于其公允价值发行的，这也意味着存在套利机会。最早的策略就是低价买入可转债，然后卖空发债公司的股票以对冲风险。经过不断发展，如今的可转债套利还包括了在信用风险、波动性、收益率曲线的凸性等方面的单向下注。可转债是一种相对比较复杂的证券，涵盖了股票、债券和期权的特性。</p>
            <p>运用这样一种工具进行套利，首先得有一个合理准确的估值。理论上说，这个价值应该是在一个深度的、流动性好的、有效的市场中的无套利价格。显然，这不是一件容易的事，主要源于以下几种风险：利率风险、信用风险、股票风险以及各种风险之间的相互作用。此外，可转债经常具有某些特殊的条款，如认购或者认沽条款，这些都很难准确定价。下面来看看学术界和工业界都是如何估值。</p>
            <p> </p>
            <p style="font-weight:900">6.2 学术估值</p>
            <p>学术上，关于可转债估值的研究是一个很有挑战并且也有很多研究成果的领域，主要包括三类方法：结构化方法、简化方法和基于模拟的方法。</p>
            <p>结构化方法是莫顿在1974年提出的，他设计了一个简单的模型将发债公司的信用风险和资本结构联系在一起。他注意到一个公司的资产价值等于负债加权益，它违约的前提是资产价值低于负债价值。基于这个方法，权益和负债都可以看作是总资产的或有求偿权，它们的价格可以通过B-S模型进行定价。后来的学者在这一模型里面陆续加入了期权、离散的红利、随机变化的利率等因素，最终确立了可转债的偏微分方程数值解。</p>
            <p>结构化方法对公司的信用风险具有较好的经济学解释性，它假设了公司自有一方面的债务。但现实中的公司债务都是多种多样的，这造成了建模的困难。同时，对于模型中的核心变量-资产的价值，无法直接获取到，这也进一步增大了模型实现的困难。</p>
            <p>第二种方法是简化的方法，它假设了公司的违约是外因造成的，源于某次突然的损失使得股价下跌至零。下一阶段违约的概率是基于一种特别的风险率，这是潜在状态变量的函数。后来，一些信用模型被用来刻画历史违约率和恢复率，或者价差的时间序列，这些模型最终就被用来处理可转债的定价问题。</p>
            <p>第三种方法是一种更为实用的，基于蒙特卡洛模拟的方法。这是将利率和股票价格根据统计学的方法进行成千上万次的模拟，每次模拟都可以得到一个可能的价格，通过取平均值得出估计的价格。</p>
            <p>以上几种估值方法都在理论上非常严密，但是实践过程中过于复杂，而且对输入参数特别敏感，始终没有找到一个很合适的定价方法。</p>
            <p> </p>
            <p style="font-weight:900">6.3 实践估值（成份方法）</p>
            <p>实践中的定价方法，虽然理论存在缺陷，但是非常简单，就是将一个普通债券加上期权：可转债= 普通债券+ 期权，用图形可以表示为：</p>
            <p> </p>
            <p> </p>
            <p>第一阶段，股价很低，发行人的违约风险比较高，如同一个困境债券，价格上涨很快；</p>
            <p>第二阶段，股价也还相对较低，转股的可能性不大，可转债的价值接近普通债券；</p>
            <p>第三阶段，随着股价上涨，转股的期权逐渐被执行，这是套利者比较喜欢的阶段，因为它可以获得转债带来的价值。</p>
            <p>第四阶段，股价很高，可转债基本可以当做股票使用，其对于股票的敏感性也变得很高。</p>
            <p> </p>
            <p style="font-weight:900">6.4 风险管理</p>
            <p>根据组成成分，主要分为债券的风险和期权的风险，其中债券风险包括：</p>
            <p>久期：描述了债券价格变化对利率变化的敏感性；</p>
            <p>凸性：表示久期对利率变化的敏感性，或者说是价格对利率变化的二阶导数；</p>
            <p>信用敏感性：久期的近似值，表达的含义相同。</p>
            <p>期权风险包括：</p>
            <p>Delta：股票价格对可转债价格的敏感性；</p>
            <p>Gamma：Delta对价格的敏感性，相当于股票价格对可转债价格的二阶导数；</p>
            <p>Vega：可转债价格对股价波动性的敏感性；</p>
            <p>Theta：时间延迟性，可转债价格随着时间变化的速度；</p>
            <p>Rho：可转债价格对利率变化的敏感性。</p>
            <p> </p>
            <p style="font-weight:900">6.5 Delta对冲</p>
            <p>假设某时刻，可转债A的价格为1052.11元，所对应的普通债券的价格为1000元，那么这样一种错误的定价应该如何把握？低价持有可转债直到市场价格恢复到合理水平并不是一个好的套利策略，因为在这个过程中，可转债多头会面临许多可能吞噬收益的风险。最好的办法是买入可转债，在持有过程中动态地对冲风险，直到错误定价的出现，这就是Delta对冲的基本想法。</p>
            <p>持有可转债多头头寸的过程中，利率风险可以通过卖空利率期货或者利率互换来对冲；而股票价格下跌的风险可以通过卖空一定数量的股票来对冲，这个数量就可以用delta值来确定。例如，假设股票价格上升1元，可转债的价格就会上升delta元，或者说是delta份股票和1份可转债刚好完全对冲，数学上这就是可转债价格对股票价格的一阶导数，如图所示：</p>
            <p> </p>
            <p>随着股价上涨，delta增大，为了对冲风险，套利者需要卖空更多的股票，并且需要不断地调整股票仓位。实践过程中，调整的频率会根据固定的时间间隔或者固定的价格变动来确定，比如每小时或者价格每变动1元，调整一次。</p>
            <p>可转债一个有趣的性质，是它的高凸性或高Gamma值，意味着股票价格上涨，可转债涨幅超过股价，股票价格下跌，可转债跌幅小于股价，无论什么情况，理论上都可以取得正收益。</p>
            <p>这里说的是理论情况。而实际上，可转债中期权的时间价值会不断降低，时间会消除凸性带来的价值，最终在动态对冲情况下的预期收益率将会等于无风险收益率。上图中，pnl曲线的形状是由股票的实际波动率和可转债的隐含波动率的关系决定的：如果实际波动率大于隐含波动率，delta对冲头寸的收益率将会超过无风险利率；如果实际波动率小于隐含波动率，delta对冲头寸的收益率将会小于无风险利率。</p>
            <p style="font-weight:900">6.6 剥离和互换</p>
            <p>利率风险和股价风险都可以通过一定方式对冲，而信用差价风险并没有被消除，而这种风险其实很重要，因为许多可转债都是投资级以下的，风险较大。卖空股票、卖空债券、使用信用违约互换等方式，都会造成新的更大的风险。在这种情况下，金融中介机构创造了一种叫做“资产互换”的新的工具，这种金融工具把可转债剥离成固定收益和股票期权两部分，固定收益部分由“信用购买者”一方持有，而股票期权部分由“信用出售者”持有。</p>
            <p>第一步，对冲基金经理买入可转债，卖空股票，此时，他承担了包括利率升高和信用差价升高带来的风险。</p>
            <p>第二步，基金经理与信用投资者进行互换交易。首先，基金经理将可转债低价卖给信用投资者，这个价格是由债券的未来现金流按照(LIBOR + 固定信用差价)的折现值计算；然后，为了补偿这个折扣，信用投资者给基金经理一个场外看涨期权，允许他以一个固定价格回购可转债。这个价格是由债券的未来现金流按照(LIBOR+ 固定召回差价)的折现值计算，这个召回差价小于之前提到的信用差价，这是为了防止频繁交易。</p>
            <p>如此交易之后，双方都获得了他们想要的风险暴露：对冲基金仍然因为持有看涨期权，仍然可以获得股票上涨的收益，而不再暴露于信用差价风险；信用投资者持有可赎回债券，单向押注于债券的信用等级提高，面临信用风险和利率风险，不受股票涨跌的影响。实践过程中，资产互换有许多形式，但是基本的实现原理都是相同的：把可转债剥离成两个部分，可转债套利者通过股票的风险产生收益，对冲了信用和利率风险。</p>
            <p> </p>
            <p style="font-weight:900">7. 固定收益套利策略</p>
            <p>固定收益市场是对冲基金争夺的一片肥沃土地，主要基于几个原因：1、缺少一种标准的定价模型；2、对于各种固定收益工具之间存在的多种相对价格；3、特殊资产价格的非理性但是可以预测的供需关系；4、有些固定收益证券复杂的结构。以上几个因素导致固定收益证券的多种投资策略，这些策略主要可以分为以下三类：相对价值、市场中性、和方向交易。</p>
            <p> </p>
            <p style="font-weight:900">7.1 基本工具</p>
            <p>对于固定收益套利而言，最基本的工具就是利率期限结构，或者说是时间的价值，它是利率和到期时间之间的关系。大多数债券都是付息的，对于这类付息债券的期限结构，定义为收益率曲线，它和零息债券的期限结构略有差异：</p>
            <p>收益率曲线的作用主要体现在以下几个方面：</p>
            <p>1、作为一些债券收益率评价的基准</p>
            <p>2、对于未来收益率的预测</p>
            <p>3、比较不同到期日的收益率</p>
            <p>4、对债券进行定价</p>
            <p> </p>
            <p style="font-weight:900">7.2 策略介绍</p>
            <p>固定收益套利策略大量地基于数学和统计估值模型。对于利率敏感的证券，价格会随着收益率曲线、预期现金流、信用评级、波动率曲线的变化而变化，也因此产生了许多动态的，复杂的套利策略。</p>
            <p>国库券剥离：将付息国库券剥离成票息和零息债两部分，其中票息的部分以一个更高的价格卖给投资者（如养老基金），从中赚取差价。</p>
            <p>息差交易：做多高收益债，做空低收益债。例如，对于一个上涨的收益率曲线，可以买入长期债券，借入并卖出短期债券，赚取两个利率之间的差价。</p>
            <p>收益率曲线套利：在曲线上不同的点分别建立多头和空头头寸，从曲线将来一些可能的变化中获取收益。比如，在一些异常情况下，30年国债的收益率低于10年国债，也就是前者的价格偏高，后者价格偏低，这时候可以做空30年国债，做多10年国债，等到二者价格恢复合理区间之后，收获这个差价。</p>
            <p>互换价差套利：利率互换价差由经济基本面和一些金融变量，以及交易员的套利行为决定。如果互换差价高于一个基本水平，一个预期价差降低的交易员则会进入利率互换的多头头寸（表示接受固定利率），做空国库证券。</p>
            <p>国库券-欧洲美元价差（TED）：这是美国国库券收益率和欧洲美元收益率的差异，表明了投资者对于美国国库和国际银行相对质量好坏的观点。许多对冲基金就是基于对TED差价走势的判断来进行交易。假设他们预期TED差价变大，做多国库券期货，做空欧洲美元期货，反之同理。</p>
            <p> </p>
            <p style="font-weight:900">8. 新兴市场策略</p>
            <p>新兴市场的投资最早源于80年代中期世界银行的国际投资公司（IFC），协同几家有兴趣的保险公司和养老公司，一起募集的5千万美元的种子基金。它们的投资覆盖了32个国家，覆盖大约670亿美元的市值，当时占据了全球市场的2.5%。自此之后，对于新兴市场的投资被越来越多的关注，这主要也是源于这些国家的快速发展，不断健全的货币、财政政策和经济基础。</p>
            <p> </p>
            <p style="font-weight:900">8.1 新兴市场的投资机会</p>
            <p>目前新兴市场的市值在全球市场所占比例为7.5%，MSCI新兴市场指数覆盖了26个国家。“新兴”一词主要体现了这些国家由生产率提升、科技创新、      经济体制改变所带来的高速经济增长；另一方面，也表现在政治的不稳定性、货币政策不健全以及较高的外债。尽管如此，庞大的市场规模和人口基数，还是让这一市场吸引了诸多投资者的兴趣。</p>
            <p>新兴市场的投资往往带有较大的风险，通过更大的波动性来体现，并且这种波动用指数化配置的方式并不是最好的投资方式。主要有三个原因：1、指数主要用于分散风险而不是挑选优质个股，但是新兴市场的分散效果不好，主要因为在市场危机的情况下，股票之间会变得高度相关，同时成分股的集中度很高，分散化的投资并不能降低整体风险。2、新兴市场的一些机制使得编制指数十分困难，比如一些证券缺少流动性、高昂的交易成本、一些政治风险等。3、新兴市场高度无效。</p>
            <p>基于这些原因，指数化的投资并不是最好的选择。事实上，这样一种波动率大、相对无效的市场，为主动管理策略提供了很好的环境，准确把握市场无效性和异象，往往可以带来比成熟市场更大的收益。</p>
            <p> </p>
            <p style="font-weight:900">8.2 股票投资策略</p>
            <p> </p>
            <p>新兴市场的股票投资往往采用自下而上的分析方法，高波动率会带来短期的错误定价，这对于投资者而言是一件好事。他们持续地在市场上寻找那些具有较大折价的股票买入，然后以一个较高的溢价卖出。当然，对于多空策略而言会造成偏多头，这不仅是因为多空头寸市值的变化，还包括了做空工具受限等原因。对于股票选择的过程，通常同样也是基于质量（尽职调查）和数量（基本面指标）；有的基金经理关注一个市场，有的则可以在多市场间分配权重。</p>
            <p>近期的一些新兴市场对冲基金还采用比较激进的策略，将目标锁定在那些大型公司进行兼并收购，类似于传统的私募股权投资做的事。这一方面给新兴市场的公司带来了一定改革的压力，另一方面，这些门口的野蛮人也让整个市场的参与者建立更为有效的防御措施，这是资本市场走向成熟的必经之路。</p>
            <p style="font-weight:900">8.3 固定收益策略</p>
            <p> </p>
            <p>历史上，新兴市场国家的主权债经常周期性地在一波华丽的业绩之后，无法避免地遇到流动性危机、波动异常、市场暴跌、最终违约。这些违约最终都以付出高额的拯救费用收场，这样一个过程周而复始。</p>
            <p>如今的固定收益市场主要包括三种工具：1、布兰迪债券；2、欧洲债券；3、本土债券。这些工具大多数的评级是低于投资级的，因此也面临着利率风险、主权风险以及汇率风险，这三种风险是高度相关的。对冲基金经理在选择固定收益工具时，一般也采用自上而下的方式，国家选择、证券选择和风险管理。有的基金经理关注短期，尤其是新兴市场价差的变化；有的关注中期的风险溢价和持有期收益；有的关注长期，采用更激进的方式，主要关注违约证券。</p>
            <p>新兴市场一个最大的问题是市场传染，尤其对于固定收益证券，不仅受到自身市场的影响，而且受到周边新兴市场以及外来资本的影响。因此对于投资者而言，这类市场的危机难以预测，分散化的投资在真正的危机到来之时，也很难发挥作用。</p>
            <p> </p>
            <p style="font-weight:900">9. 全球宏观策略</p>
            <p>全球宏观投资起源于1980年代，由当时的多空对冲和管理期货策略的风格漂移演变而成。那个时代的多空策略主要采用自下而上的分析方法，投资于那些未被充分研究的小盘股，并取得了很好的业绩。随着市场规模的增加，这些资金也在寻找新的流动性更好的市场，比如George Soros的量子基金，还有Julian Robertson的老虎基金。另一方面，管理期货基金往往投资于衍生品和期货市场，本身也是基于全球化的投资，比如Louis Moore Bacon的Moore资本，Paul Tutor Jones 的Tudor投资。逐渐地，这两类策略的投资风格越来越接近，形成了目前基于全球市场和动态资产配置为主的投资理念。</p>
            <p> </p>
            <p style="font-weight:900">9.1 投资方法论</p>
            <p> </p>
            <p>全球宏观策略很难被准确定义，因为每种策略都不一样，并且都是主观的和基于市场机会的，主要包括了两个特点：1、策略是基于全球化的，包括了在各个流动性好的市场分析其趋势、市场偏差、经济周期和特殊地区的结构性变化，以期获得收益；2、主要关注结构化的宏观经济平衡并且发现宏观趋势。</p>
            <p>分析宏观经济的方法主要分为三类：基于反馈的方法、基于模型的方法和基于信息化的交易方法。</p>
            <p> </p>
            <p style="font-weight:900">9.2 基于反馈的方法</p>
            <p> </p>
            <p>主要关注于市场心理，发掘市场参与者偏离理性的一些情况。大多数是时候市场都是理性的，因此这样的机会并不多，但是在少数情况下，市场的价格会受到行为偏差的影响。例如，当投资者非常容易地赚到钱，会更快地买入；或者是在短时间内大量损失时，会匆忙地卖出。基于反馈的方法就充当这类人群的对手方，他们敏锐地察觉到这些恐惧、贪婪、狂热，然后准确地在市场底部进入，在泡沫破裂之前退出。</p>
            <p> </p>
            <p style="font-weight:900">9.3 基于模型的方法</p>
            <p>这是通过数据和复杂的宏观经济学模型来做市场预测。模型计算的结果和隐含的市场预期往往不一致，这就存在投资的机会。当然，这样的机会很短暂，因此基金经理需要不断的从最新的学术论文中获取灵感，更新和完善模型。</p>
            <p> </p>
            <p style="font-weight:900">9.4 基于信息化的交易方法</p>
            <p> </p>
            <p>这种方法高度依赖数据和计算机程序，他们在微观的领域（中央银行发布的信息、调研数据、信心指数、流动性指标、预测机构、政治评论等）收集、整理和分析大量的数据，来形成投资观点。支撑这一方法的逻辑是，微观层面的变化往往快于宏观层面，但是数据十分分散，需要大量的分析工作来挖掘有用信息。主流的信息化交易方法还是主观判断，一旦出现较高取胜概率的点位，交易就会被自动执行。进场和离场的点位往往由基本面和基本面的分析结果共同决定。</p>
            <p> </p>
            <p style="font-weight:900">10. CTA策略</p>
            <p>现代的期货交易源于19世纪中期美国芝加哥期货交易所，当时的市场参与者主要包括了对冲者和投机者。前者主要通过期货合约来对冲现货商品价格波动的风险，而后者主要通过对未来价格的预测来取得资本收益。1970年初，一种新的参与者出现了，他们聚合了一批以期货合约为交易标的的基金经理，又称为商品交易顾问（CTA）。但是当时他们所募集到的资金非常有限，因为投资者们都不懂期货交易的机会和风险，也不懂期货投资。</p>
            <p>1970年末期，当时金融市场出现了一些不确定性，许多交易所推出了新的期货合约，比如利率期货、债券期货、股票期货等，期货投资也因此开始被广泛接受。由于绝大多数的个人和公司并不具备专业的期货投资知识，他们聘请了许多专业的交易员来为他们进行投资，CTA的名义也因此得来。从那之后，CTA策略的管理规模就在逐年增加。</p>
            <p> </p>
            <p> </p>
            <p style="font-weight:900">10.1 交易风格</p>
            <p>根据交易方法，可以分为主观交易和系统化交易；根据分析方法，可以分为基本面分析和技术面分析；根据收益来源，可以分为趋势追踪和非趋势追踪；根据时间窗，可以分为短期、中期和长期。</p>
            <p  style="font-weight:900">10.2 主观交易 vs 系统化交易</p>
            <p>主观交易是最早出现的方式，就是凭借交易者对于市场主观的判断来进行买卖，决策的过程和全球宏观策略类似。随着技术进步，金融数据量的增加，越来越多的CTA逐渐淘汰人为主观的判断，改用系统性交易的方式。这种交易方式大量地依赖计算机软件，通过分析市场价量等指标，进行买入和卖出的操作。</p>
            <p>如今，大约有80%的期货交易都是通过系统化的方法进行的，但是市场对于两种方式的优劣，仍然存在很大争议。系统化的交易避免受到人为情绪的影响，交易过程很稳定。同时，系统化交易可以通过扩大交易覆盖面，来更好地降低风险，同时增加了对于业绩预测的准确信。另一方面，主观交易员认为系统化的交易缺乏经济学基础，对于结果不容易解释，它只是用历史数据来进行拟合，对未来的预测效果很有限。</p>
            <p> </p>
            <p style="font-weight:900">10.3 基本面分析 vs 技术面分析</p>
            <p>基本面分析是通过经济、政治、环境等相关的基本面因子来预测市场的内在价值，通过对内在价值和当前市场价格的判断，从而进行的方向性交易。而技术面主要通过分析市场信息，来预测价格的走势。技术分析者认为资产收益之间是具有统计学的相关性的，也就是历史趋势将会重演。他们通过大量的价量指标来需找可能的模式和相关性，他们并不在意基本面的变化。这种方法的理论基础是市场更多地受到行为和心理因素方面的影响，因此情绪仍然是投资者的主要构成。</p>
            <p> </p>
            <p style="font-weight:900">10.4 趋势追踪 vs 非趋势追踪</p>
            <p>趋势追踪是大多数基金经理的选择，这个策略的核心思想就是动量。例如当价格朝一个方向运动，那么它在下一个阶段还是很有可能继续朝这个方向变化。因此趋势追踪策略一般依据量化模型来进行技术分析，从而发现市场趋势。非趋势追踪则相反，他们关注那些趋势快速反转的时机，来建立和趋势变化相反的头寸。这种策略的时机选择和风险管理尤其重要，以免因持续的价格动量而爆仓。</p>
            <p> </p>
            <p style="font-weight:900">10.5 时间窗</p>
            <p>根据不同的投资风格，时间窗的长短也不一样。比如，对于趋势追踪策略，短期为几小时到几天，中期为几天到30天，长期为2到3个月；而对于非趋势追踪者，时间窗一般很短，只有在机会出现的时期进行交易。时间窗的选择是会影响到策略表现的，比如短期策略就需要更低的费用，高流动性和自动化交易。</p>
          </el-tab-pane>
          <el-tab-pane label="新手购买基金的买入策略" style="text-align:left">
            <h1>一、新手购买基金的买入策略</h1>
            <p>简单来讲，基金的买入可以是一次性买入，也可以是基金定投，个人认为前者主要适合基金业绩稳定，稳步上涨，或者是行情较好的情况下，这时候可以一次性在较低点买入，获取较高收益;而后者则主要适合波动较高的基金，或者是无法把握行情的时候，因为大多数人很难判断行情的高低点，所以采用定投的方法可以避免买在高点的尴尬，在高点买入较少份额，在低点买入较低份额，从而实现成本摊低。</p>
            <h1>二、购买基金的时候应该注意什么</h1>
            <h2>1、买新不买旧</h2>
            <p>对于好多基金新手而言，总喜欢购买新基金，认为新基金费率相对较低，可以降低成本，并且新基金具有发展潜力，当时我也是这么认为的，所以购买了一些新的基金，一年多来虽不说赔，但也没赚。新基金没有过往业绩作参考，无法判断基金走势，也无法获取基金经理的投资策略，并且多数新基金由新的基金经理掌控，对于基金经理的投资能力无从判断，基金经理的投资策略也没有经过市场的检验。</p>
            <h2>2、买低不买高</h2>
            <p>买低不买高可以说是大多数基金新人都会走进的误区，往往认为基金净值低，买入成本低，并且基金净值已经很低了，不会再继续走低了，大有可能触底反弹，获取较大收益，殊不知多少人去抄底，却抄在了半山腰!而对于基金净值高的基金，大多数新手都会被高净值所吓倒，基金净值高也是基金业绩持续走好的一种表现!</p>
            <h2>3、买短不买长</h2>
            <p>很多人买基金给买股票一样，以买股票的方式买基金，殊不知基金通常需要长期持有才会见收益，当然碰到特殊情况也要学会止损。当然，大多数情况而言，还是长线持有，买基金频繁进行短线操作，这样不仅浪费交易手续费，没准还会错失大把大涨的行情。</p>
            <h1>三、基金的初步选择方法</h1>
            <h2>1、主题选“基”法</h2>
            <p>顾名思义，就是根据基金主题的划分，在自己看好的主题中选出自己想要投资的基金主题，如银行、证券、保险、食品饮料、煤炭、钢铁、新能源汽车等，当然这些主题不用我们自己去整理与总结，已经有专业的基金销售平台为我们做好了分类整理，我们只需要点进去选择基金就好了。</p>
            <h2>2、根据基金类型选“基”</h2>
            <p>我们都知道，根据基金投资的对象不同，可以将基金分为股票型、混合型、债券型、货币型等这么几个大类，每种基金类型对应的风险程度也不同，如股票型基金，六成以上投资的都是股票，所以其风险也是最大的，适合激进型投资人投资，所以，我们可以根据自己的风险偏好，选择自己想要投资的基金类型。</p>
            <h2>3、根据指数选“基”</h2>
            <p>众所周知，我国内地证券交易所主要是深证和上证，股票指数是判断市场走势的重要工具。</p>
            <p>我国内地股票指数主要有上证指数、深证指数、沪深300指数、中小板指、上证50指数、中证500指数、创业板指等，所以我们也可以根据这些指数选择基金，如上证50指数基金、上证综指指数基金、创业板指数基金等，一般来讲指数基金与指数的变化趋势是比较贴合的，当前总体上来看，我国股票指数水平还相对较低，发展前景很大，所以买这些指数基金，耐心等待，长期持有，收益还是可期的。</p>
            <h1>四、基金进一步删选策略</h1>
            <p>经过了基金的初选，我们大致可以确定要买哪种主题、哪种类型以及追踪哪种指数的基金了，然后我们就要进行细致的确定购买哪只金了，如何从众多基金中选出一只好的基金?</p>
            <p>一是要选基金公司，尽可能的选择大型基金公司，业绩好的基金公司，排名靠前的基金公司，这些信息可以从专业的基金销售网站上查询;</p>
            <p>二是要选择好的基金经理，基金经理是基金的掌舵人，基金经理的能力直接影响基金业绩，选择基金经理很重要，要看基金经理的专业能力，从业经验，要看基金经理掌管基金的过往业绩等;</p>
            <p>三是要看基金的历史业绩，特别是近一个月、三个月、六个月、一年、两年的业绩，从基金的历史业绩中大致可以判断出基金经理的投资策略、投资能力，从而对基金的未来成长有较好的把握，尽量选择历史业绩在同类基金中排名靠前1/4的基金，选择好基金以后就可以投资了。</p>
            <p>通过以上几个方面选好基金之后，还要看看这只基金是否适合自己，基金的投资目标、投资对象、风险水平是否与自己的目标相符。在基金投资上，没有最好，只有最合适的，新手投资者需谨记。新手购买基金的方法就介绍到这里，建议投资者在挑选基金产品时不要一味地追逐短期业绩排名，要将基金作为长期投资工具，选择长期业绩表现优异的基金以理性的心态进行投资。</p>
            <p>基金的分类：</p>
            <p>根据不同标准，可以将证券投资基金划分为不同的种类：</p>
            <p>（1）根据基金单位是否可增加或赎回，可分为开放式基金和封闭式基金。开放式基金不上市交易（这要看情况），通过银行、券商、基金公司申购和赎回，基金规模不固定；封闭式基金有固定的存续期，一般在证券交易场所上市交易，投资者通过二级市场买卖基金单位。</p>
            <p>（2）根据组织形态的不同，可分为公司型基金和契约型基金。基金通过发行基金股份成立投资基金公司的形式设立，通常称为公司型基金；由基金管理人、基金托管人和投资人三方通过基金契约设立，通常称为契约型基金。我国的证券投资基金均为契约型基金。</p>
            <p>（3）根据投资风险与收益的不同，可分为成长型、收入型和平衡型基金。</p>
            <p>（4）根据投资对象的不同，可分为股票基金、债券基金、货币市场基金、期货基金等。</p>
            <p>股票型基金：申购费1.5%左右，赎回费0.5%(一年以内)，一般三年以上免收赎回费。</p>
            <p>债券型基金：申购费0.8%左右;赎回费0.1%-0.3%(一年以内)，一般三年以上免收赎回费。</p>
            <p>货币型基金：无费用</p>
            <p>注意：在银行柜台、银行网银、基金公司网站和第三方购买网站上买基金费率都是不同的，其中基金公司网站和第三方购买网站是最优惠的，一般都在4~6折。</p>
          </el-tab-pane>
          <el-tab-pane label="指数基金的买与卖" style="text-align:left">
            <img src="../../assets/images/image131.jpg">
            <img src="../../assets/images/image132.jpg">
            <img src="../../assets/images/image133.jpg">
            <img src="../../assets/images/image134.jpg">
            <img src="../../assets/images/image135.jpg">
            <img src="../../assets/images/image136.jpg">
            <img src="../../assets/images/image137.jpg">
          </el-tab-pane>
        </el-tabs>
      </el-tab-pane>
      <el-tab-pane label="新兴科技">新兴科技</el-tab-pane>
      <el-tab-pane label="研究方向">研究方向</el-tab-pane>
    </el-tabs>
  </div>
</template>
<script>
export default {
  data () {
    return {
      tabPosition: 'left'
    }
  }
}
</script>
