<template>
  <div class="tabBox">
    <h1>Hi 欢迎来到基金的世界</h1>
    <el-tabs :tab-position="tabPosition" style="height: 100%;">
      <el-tab-pane label="基金科普">
        <el-tabs style="height: 100%;">
          <el-tab-pane label="一文读懂基金" style="text-align:left">
            <h1 style="color:#F00">基金是什么？</h1>
            <p>管小赵解释：由一个投资专业知识强，且经验丰富的人或者组织，将一堆投资人的散钱汇聚在一起，</p>
            <p>用于投资股票、债券、货币、金融衍生品等投资，最终为投资人赚取收益。说白了就是大家出小钱，凑成大钱，交给靠谱的人进行投资，赚了一起分钱，亏了自个儿担，但是赚了亏了人家都会要辛苦费。</p>
            <p></p>
            <h1 style="color:#F00">投资基金的什么好处？</h1>
            <p>理由1：基金管理由专业机构的专业人士进行，能称之为专业人士一般具有较强的专业知识及丰富的投资经验。投资人的资金由专业人士打理，投资人理所当然的节省宝贵的时间，陪陪家人、努力工作。</p>
            <p>  理由2：几十、几百、甚至几千人汇聚成的大钱，基金管理人会分散投资在多个投资品上，通过科学的投资组合降低风险、提高收益。</p>
             <p> 理由3：众多投资人的钱汇聚后会产生规模效应，类似于股票市场中的庄家，参与股票投资时能享有规模效应。</p>
              <h2>基金投资一般讨论的都是公募基金，接下来聊一聊公募基金？</h2>
            <h1 style="color:#F00">公募基金是什么？</h1>
            <p>公募基金发行机构必须持有公募基金牌照，会受到证监会的严格监管，并且是向社会公众公开发行的。</p>
            <h1 style="color:#F00">公募基金更适合普通人投资！</h1>
            <p>理由1：公募基金风险比股票低，且基本不会存在网贷企业跑路的情况，资金安全系数高。</p>
            <p>理由2：必须要有公募基金牌照，凡是拿到牌照的基金公司、银行、证券公司都是经过了监管部门的考验，说明基金研发、发行、运营、合规等方面具备了最基本能力。</p>
            <p>理由3：公募基金门槛低至10元！ 你没看错10元！</p>
            <p>理由4：标准的操作规则，且流动性好，可在交易时间内自由买卖，非常方便。</p>
            <p>理由5：信息披露全面且标准，投资人的资金流向非常透明。</p>
          </el-tab-pane>
          <el-tab-pane label="细分化基金" style="text-align:left">
            <h2>基金按照投资品一般分为5种，股票型、货币型、债券型、混合型、指数型</h2>
            <h1 style="color:#F00">股票型基金</h1>
            <img src="../../assets/images/image1.jpg">
            <p>股票型基金是指80%以上投资于股票的为股票型基金，一般股票型基金也会进行主题细分，如医院、科技、新能源、食品等。属于高风险高收益投资分类。</p>
            <h1 style="color:#F00">货币型基金</h1>
            <img src="../../assets/images/image2.jpg">
            <p>想必大家已经非常熟悉了，之前的课程也专门介绍过，投资于货币市场的基金投资品种主要包括银行短期存款、国家和企业发行的一年以内的短期债券等等。风险和长期收益都是最低，目前也是代替活期存款的最佳选择。</p>
            <h1 style="color:#F00">债务型基金</h1>
            <img src="../../assets/images/image3.jpg">
            <p>所谓债券型基金，就是大部分资金（80%以上）投资于债券的基金，大部分债券型基金都会标明投资债券的品种，债券型基金的名称看起来很崩溃，不用纠结以后会慢慢拆解来讲。</p>
            <h1 style="color:#F00">混合型基金</h1>
            <img src="../../assets/images/image4.jpg">
            <p>混合型基金既可以投资股票、也可以投资债券和货币市场，而且投资股票和债券的比例没有严格的限制。混合型基金比股票型基金的风险要低，而且长期收益要高于债券基金。比较适合风险承受能力一般，但又希望在股市上涨中能有所收获的小伙伴。</p>
            <h2 style="color:#87CEFA">从风险的角度来看，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从潜在收益的角度，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从流动性角度，货币基金>其他</h2>
            <h1 style="color:#F00">指数型基金</h1>
            <img src="../../assets/images/image5.jpg">
            <p>指数基金分成指数和基金两个部分。“指数”就像养鸡场有一个大篮子，股票就相当于各式的鸡蛋，指数会根据自己的标准，选择不同类型的鸡蛋放入篮子里，现实中例如上证50，就是上海交易所中选择最具代表作50只股票组成。而“基金”就相当于基金公司拿着自己的小篮子，去大篮子里挑选鸡蛋，大篮子里有50％乌鸡蛋，基金公司就往自己的小篮子放50％的乌鸡蛋；大篮子里有20％的笨鸡蛋，基金公司也往自己的小篮子放20％的笨鸡蛋，不用浪费精力纠结于如何选择，按照模板照搬就行，这就是指数基金。</p>
            <p>我们常见的指数有沪深300指数，上证50指数，深圳50指数等等，其实就是选取了不同市场中具有代表性的n只股票，通过一些算法把它们编织成一个指数，来代表某个市场的表现。所以投资于指数的基金，本质上就是投资于这些指数所包含的股票的基金。因此，指数型基金的表现，基本上就是与该指数的表现一致。</p>
          </el-tab-pane>
          <el-tab-pane label="基金买卖的故事" style="text-align:left">
            <h1 style="color:#F00">购买</h1>
            <p>首次购买基金你一定会碰到两个陌生的词儿 “申购”与“认购”，目前很多基金购买渠道为了避免用户产生困惑，不管申购还是认购都统称为购买，但查看费率的时候，还是会写认购费率与申购费率，那这两到底是干什么的呢？</p>
            <img src="../../assets/images/image21.jpg">
            <p>新成立的基金，购买时叫做认购；基金成立后购买时叫申购。两者最大的区别在于确认时间，认购的时间点以新基金招募时间为准；申购的时间点，一般为T+1日。</p>
            <p>补充知识：基金的生命周期，会经过 基金设计、证监会审批、确认发行、募集资金、建仓期封闭、正式运作、清盘等7大过程。</p>
            <p>认购时间：认购对应的是募集资金阶段，时间长短没有标准，一般由基金公司决定，但不管什么时候认购，都需等到募集结束之后才能够最终确认。</p>
            <p>申购时间：基金的申购并不是实时交易，买卖过程参与人数较多，基金公司也无法实时进行处理，所以基金一般是先交钱，到了晚上基金公司算清楚后，第二天交货。为了避免基金公司算账时还有人不停的交易，基金公司设置了一个时间节点，就是下午3点。凡是下午三点后购买的要等到后天才可以收货。这里有个基础概念 15:00至次日15:00 作为一个交易日，我们称之为T日。</p>
            <p style="font-weight:900">申购基金的普遍确认时间是T+1日，偶尔也会T+2或T+3</p>
            <p>费这么大劲为什么要讲确认时间呢？</p>
            <p>只是为了回答</p>
            <p>“我刚才买的基金，账户里咋没有呢，是不是被骗了”</p>
            <p>“我周四晚上买的基金，说好的明天确认，现在都周日了怎么还查不到？”</p>
            <p>等常见的问题。</p>
            <h1 style="color:#F00">赎回</h1>
            <p>赎回其实就是卖出，注意的是确认时间，赎回一般都是T+2或+3。货币基金大多数也支持快速赎回，即T+0。</p>
            <h1 style="color:#F00">货币基金支付</h1>
            <p>货币基金支出是非常重要的功能，也叫活期宝、现金宝等。功能其实很简单，第一步先赎回货币基金，第二部再申购其他基金，第一步与第二部几乎是同时进行的。它有两个好处，第一省了赎回后重新购买的时间；第二使用该功能时费率一般都很低，是为了鼓励你继续购买；</p>
          </el-tab-pane>
          <el-tab-pane label="基金该去哪里买" style="text-align:left">
          <h1 style="color:#F00">直销与代销</h1>
          <p>基金公司直接卖的叫直销，其他机构代为销售的叫代销，苹果手机在苹果官网卖叫直销，在电商平台卖叫代销。</p>
          <p>区别在哪里？ 每个基金公司只能卖自己家的基金，比如招商基金只卖招商基金，不能卖中信的基金，苹果官网不会卖小米手机是一个道理。你可以选择登陆基金公司的官网或者下载官网APP就可以直接购买直销的基金。</p>
          <p>代销就更简单了，好比淘宝的某数码店即可以代销苹果手机，也可以代销小米手机，当然如果想卖华为也是可以哦！代销机构一般包括银行、证券公司、第三方销售平台。</p>
          <h1 style="color:#F00">哪里买更好</h1>
          <p>先看手续费，理论上讲基金公司直销的手续费是最低的，但实际上部分代销的平台费率超低，低至一折，搞活动促销时甚至为0！</p>
          <p>再看方便程度，还是以卖手机为例子，代销平台可以卖各种品牌手机，但直销只能出售自家的产品，显而易见代销平台完胜！从基金间对比的角度来看依然代销平台获胜！使用体验角度来看每家基金公司都需要进行开户才可以进行购买操作，代销平台开户一次就可以购买各式各样的基金，代销平台完胜！</p>
          <p>最后看安全角度，管小赵认为市面上主流且运营多年的的基金公司和代销公司都是安全的。</p>
          <p style="font-weight:900">综上所述，如果你不在乎那点手续费的差价，建议选择代销平台，如果你在乎那点手续费，选择基金公司直接购买也没啥毛病</p>
           <h1 style="color:#F00">代销渠道选择</h1>
           <p>代销平台包括银行、证券公司、第三方销售平台，哪如何选择？</p>
           <p>先看产品数量及质量，银行与证券公司产品数量较少，第三方销售平台基金数量最多，但是呢，银行跟证券公司一般会进行一轮筛选，将较为优秀的基金进行收录并推荐给客户，第三方销售平台是有什么放什么，所以质量上银行与证券公司更好一些。</p>
           <p>再看费率，毫无疑问第三方销售平台最便宜。</p>
           <p>最后看体验方面，但凡是有银行或证券公司账户的可以直接进行购买，第三方销售平台需要进行注册开户及绑定银行卡</p>
          </el-tab-pane>
          <el-tab-pane label="买基金的费用" style="text-align:left">
          <h1 style="color:#F00">运作费用</h1>
          <p>管理费即基金公司收取的佣金；托管费是银行帮你保管资金的费用；销售服务费一种特殊的费用，只适用于C类份额的基金产品；</p>
          <p>管理费、托管费、销售服务费按照持有基金的天数来收取，定期从基金资产中扣除。</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费 = 前一日基金净值 * 年管理费 /365 = 100000元 * 1.5% /365 = 4.10元</p>
          <p>托管费与管理费计算方式一致。</p>
          <h1 style="color:#F00">交易费用</h1>
          <p>申购费即申购基金时手续费；认购费即新基金认购时手续费；赎回费即赎回时手续费；</p>
          <p>特别说明一下申购费与认购费，它不是固定的，根据交易金额的大小会有差异，买的越多而越少。赎回费也不是固定的，一般来讲你持有的时间越长，赎回费越低。图片2中的费用详情中有详细说明，在购买每个基金时务必关注~</p>
          <p style="font-weight:900">申购费、认购费、赎回费是按照每次交易时一次性收取</p>
          <p>假设XX基金当天价格为1块钱/份，申购费0.8%，你准备购买1000份即1000块钱。</p>
          <p>申购费 = 申购金额 * 申购费率 = 1000元 * 0.8% = 8元</p>
          <p>净申购金额 = 1000元 - 8元（申购费） = 992元</p>
          <p>申购份额 = 净申购金额 / 当天价格 = 992元 / 1元 = 992份</p>
          <p style="font-weight:900">故，你用1000块钱买了992份，基金总资产992元</p>
          <p>假设持有的992份基金，基金赎回当日价格 1元/1份，赎回费0.05%</p>
          <p>赎回费 = 当日价格 * 持有份额 * 赎回费 = 1元 * 992份 * 0.05% = 0.496元</p>
          <p>实际到账金额 = 当日价格 * 持有份额 - 赎回费 = 1元 * 992份 - 0.496 = 991.504元</p>
          <h1 style="color:#F00">知识点补充：转换费计算</h1>
          <p>基金转换时产生一笔转换费，当从A基金转换到B基金时，一般要经过赎回A基金再申购B基金，过程中产生A赎回费与B申购费，但现在有一种的新的方式叫基金转换，即A基金直接转换为B基金，过程中产生A的赎回费与AB两只基金的申购费率补差费用，计算方式：基金转换费 = 转出基金赎回费 + 两个基金申购费补差</p>
          <p style="color:#87CEFA">关于转换费只需记住转换比赎回再申购会付出更少的费用！</p>
          </el-tab-pane>
          <el-tab-pane label="基金定投选择" style="text-align:left">
          <h1 style="color:#F00">基金定投是什么？</h1>
          <p>定投与银行的定存有点相像，定存也就是定期储蓄，定期向银行存钱。基金定投是指定期投入固定的金额投入与基金市场。定投与定存的区别在于定存的目的是储蓄，并不会太在乎收益，但基金定投更在乎收益而已，所以定投的首要目标是获得收益，其次才是存钱。</p>
          <p>投资两大因素，一是投资标的选择，二是交易时间点选择。通过深入的学习与实践，投资标的选择是相对容易的。然而交易时机的选择，相对很困难，其涨跌是由各种各样的因素组成，更谈不上所谓的规律及套路。</p>
          <p style="font-weight:900">基金定投本质就是放弃交易时间的选择，重抓投资标的选择上，通过长期的持有来获得收益。</p>
          <h1 style="font-weight:900">如何选择呢？</h1>
          <p>1、权益类与非权益类的选择。权益类指的就是包含股权的，如股票型、混合型、指数型。非权益类有债券型、货币型等。但定投选择非权益类是毫无意义的，非权益类收益较低、波动小，任何时间买进收益差异不大，跟定存又有何区别呢？  所以定投一般选择权益类的基金。</p>
          <p>2、被动型与主动型的选择。被动型一般指指数基金，所谓指数其实就是选取了不同市场中具有代表性的若干只股票，通过算法编织成一个指数，来代表某个市场的表现。指数基金的产品与比例是相对固定的，基金经理在选择与配置上基本上没有什么主动权，他干的活无非就是看看指数里有什么基金，什么比例，然后照着指数模板抄一遍即可，如果指数有变化跟着调整就交作业了，所以叫做被动型。那主动型就更容易理解了，基金经理的占主导位置，根据自身的能力及经验进行他认为靠谱的选择与配比。</p>
          <h1 style="color:#F00">投资策略建议</h1>
          <p>如果无法投入太多的时间与精力时，推荐被动型。沪深300指数、上证30指数、恒生指数都是具有代表性的，可以多多参考。</p>
          </el-tab-pane>
          <el-tab-pane label="基金信息" style="text-align:left">
            <h2 style="color:#87CEFA">基金基本要素由三部分内容组成</h2>
            <h2 style="color:#87CEFA">第一，基金表现</h2>
            <h2 style="color:#87CEFA">第二，产品属性</h2>
            <h2 style="color:#87CEFA">第三，交易规则</h2>
            <h2 style="color:#87CEFA">首先请各位打开一只基金，并跟着我一个一个来对照着看。</h2>
            <h1 style="color:#F00">一，基金表现</h1>
            <p style="font-weight:900">1、收益表现</p>
            <img src="../../assets/images/image71.jpg">
            <p>展示着基金历史收益情况，一般使用折现图来展示。大部分基金的收益曲线都会用沪深300做对比，沪深300指数，课程有介绍过，是通过一系列算法编制出来，直接代表着A股的表现情况，往往用来评价投资业绩的标准之一。</p>
            <p>为什么基金表现与沪深300进行比较呢？打个比方，基金全年涨幅15%，表现如何？感觉挺不错的是不~ 但是同年沪深300指数涨幅30%呢？ 那就说明该基金其实没有达到大盘的平均水平，那这么对比来看这只基金的表现其实很一般！</p>
            <p style="font-weight:900">2、净值</p>
            <p>净值不仅是每单位基金的价格，也代表着一个基金的历史收益！</p>
            <p style="font-weight:900">2.1、单位净值 VS 累计净值</p>
            <img src="../../assets/images/image72.jpg">
            <p>部分基金第三方平台里，展示着单位净值和累计净值，且两个净值不一样，为什么呢？单位净值就是每一个单位基金的价值；累计净值其实是单位净值加上历史的所有分红。基金的累计净值就是单位净值，但是该基金进行过分红或拆分导致了不同。</p>
            <p>分红指基金获得收益后以现金或者份额的方式分给你，举个例子，你持有A基金1000份，当日净值1.3元，A基金进行分红，每份分红0.3元，那么你最后可以得到300块大洋分红，相对应的基金净值会变成1元，而累积净值仍是1.3元。</p>
            <p>拆分指一个基金进行拆分，原净值为2元，1份分为2份，拆分后净值变成1元，累积净值还是2元。</p>
            <p style="font-weight:900">2.2、净值估算</p>
           <img src="../../assets/images/image73.jpg">
           <p>净值估算就涉及到了基金清算的事了，一个基金中包含了大量的投资品即投资标，当一个投资品10块钱购入，涨幅10%，也就是当前价格是11元，很好算，但麻烦就在投资标有很多很多的时候，基金公司就无法做出实时计算了。一般会在每日收盘后进行统一清算，那么净值估算就容易理解了，用一种粗略的估算方式来展现有可能的预期而已，其实我个人认为这个没什么大用，只是让你在第一时间进行参考而已。</p>
           <p style="color:#87CEFA">补充知识：细心的你会发现，货币基金没有净值表现的，而是用万份收益和七日年化来展现。货币基金与其他不同，它的净值永远是1元，变得只是份额。</p>
           <h1 style="color:#F00">二，产品属性</h1>
           <img src="../../assets/images/image74.jpg">
           <p>基金产品的基本概况、基金经理、基金持仓、公告等，产品属性方面，一般只需要关注基金经理即可。</p>
           <p style="font-weight:900">基金经理</p>
           <p>一定要点进去看看，基金经理名下的基金表现，如果清一色绿色，请务必关掉！</p>
           <h1 style="color:#F00">三，交易规则</h1>
           <img src="../../assets/images/image75.jpg">
           <p>交易规则内容中最重要的一是费率，二是交易时间相关的信息，费率方面已经在基金章节第五节课中详细的介绍过就不再阐述，下面讲讲交易时间的一些细节。</p>
           <p>T日，即交易日，以每天15：00为界线，过了15：00即下一个交易日。一般来讲，申购基金都是T+1日确认，而赎回基金，则是T+1日钱到账，也有部分T+2日到账情况，大家需要留意一下说明即可。</p>
          </el-tab-pane>
          <el-tab-pane label="基金科普" style="text-align:left">
            <img src="../../assets/images/image81.jpg">
            <img src="../../assets/images/image82.jpg">
            <img src="../../assets/images/image83.jpg">
            <img src="../../assets/images/image84.jpg">
          </el-tab-pane>
          <el-tab-pane label="基金小常识" style="text-align:left">
          <h1>一、什么是基金</h1>
          <h2>1.1.股票vs债券vs基金</h2>
          <p>股票：代表一种股权（拥有权），和企业共进退。</p>
          <p>债券：代表一种债权，利息不收经营影响（借钱给别人，约定收益）</p>
          <p>基金：代表一种委托关系，委托专业机构帮你理财，一般而言，收益：股票>基金>债券，风险相反。</p>
          <h2>1.2.基金涉及到的主体（投资者、基金管理公司、基金托管公司）</h2>
          <img src="../../assets/images/image91.jpg">
          <p>（1）基金管理公司，就是负责管理基金的公司，他们的工作包括发起设立基金，进行基金运作，帮助投资者获得收益。</p>
          <p>（2）投资者，一个投资者可以同时投资于多个（没有限制，只要你钱多就行）基金。</p>
          <p>（3）基金托管公司，所谓“托管”，我们可以理解为托付保管，所以基金托管公司呢，其实就是被托付来保管基金资产的，他们的职责主要就是保管基金的资产，监督基金管理公司以及向监管机构出报告等等。</p>
          <h2>1.3. 基金的生命周期</h2>
          <p>产品设计——证监会审批——确认发行——公开发行（募集资金）——建仓期封闭——正式运作——清盘</p>
          <h1>二、基金的分类</h1>
          <p>界定范围：公募基金VS私募基金，所谓公和私，其实指的就是对公和对私，对公即对所有人都可以投资，一般买入门槛很低；对私，即对私人发行，一般门槛比较高，几十万上百万起。</p>
          <h2>2.1.最基础的分类——按投资标的分类</h2>
          <p style="font-weight:900">•货币型基金 </p>
          <p>o余额宝、招商招钱宝的本质就是货币基金，收益较低（但比银行活期高得多，目前在一年3%收益率左右徘徊），风险也很低，而且很灵活。</p>
          <p style="font-weight:900">•股票型基金</p>
          <p>o即大部分资金（不能低于80%的仓位）投资于股票的基金，一般按照主题分（行业，政策等）因其投资标的是股票，因此收益和风险在各类基金中都是最高的。</p>
          <p style="font-weight:900">•债券型基金</p>
          <p>o即大部分资金（80%以上）投资于债券的基金，大部分债券型基金都会标明投资债券的品种，如信用债、可转债等等。</p>
          <p style="font-weight:900">•混合型基金</p>
          <p>o可以投资于货币工具、股票和债券等等，一个什么都可以投的基金。</p>
          <p style="font-weight:900">•指数型基金</p>
          <p>o我们常见的指数有沪深300指数，上证50指数，深圳50指数等等，其实就是选取了不同市场中具有代表性的n只股票，通过一些算法把它们编织成一个指数，来代表某个市场的表现。所以投资于指数的基金，本质上就是投资于这些指数所包含的股票的基金。</p>
          <h2>2.2. ETF、ETF联结、LOF、QDII 、分级基金、保本基金、量化基金</h2>
          <p>（1）场外交易和场内交易：所谓“场”指的就是二级市场，也就是证券交易所。所谓场内交易，就是指在证券交易所里可以交易的；场外交易，就是不能在证券交易所里交易的。</p>
          <p>（2）开放式基金和封闭式基金：封闭式基金，即买了之后，是不能赎回的，只能够转让给其他人，即只能场内交易；开放式基金，买了之后是可以随时赎回的，但是不能够转让给其他人，即只能场外交易。</p>
          <p>综上，一般基金不是封闭式就是开放式，</p>
          <p>所谓封闭式，只能够交易，不能够申赎；</p>
          <p> 所谓开放式，不能够交易，只能够申赎。</p>
          <p style="font-weight:900">•ETF</p>
          <p>o学名交易型开放式指数基金（俗称交易所交易基金），所谓交易型开放式，即它是一个开放式基金，又可以在二级市场交易，同时是指数基金。（牛逼在可以场内交易，交易费用又比指数基金低）</p>
          <p style="font-weight:900">•LOF</p>
          <p>o学名交易型开放式基金，区别于ETF：a. 不是指数基金，投资标的面更广;b.申赎门槛比ETF（几十万）低。（牛逼在比ETF灵活）</p>
          <p style="font-weight:900">•ETF联接</p>
          <p>o基金公司专门为了让那些没有证券账户，无法在证券公司进行该ETF交易的投资者也能对该ETF进行投资，而复制了一个场外可以申赎的指数基金。</p>
          <p style="font-weight:900">•QDII</p>
          <p>o是指在一国境内设立，经该国有关部门批准从事境外证券市场的股票、债券等有价证券业务的证券投资基金。</p>
          <p style="font-weight:900">•分级基金</p>
          <p>o所谓分级基金，就是把一个母基金劈成两半，一半是优先级，也称A类份额，另一半是落后级，不对，是进取级，也称B类份额。A份额和B份额的资产作为一个整体投资，其中持有B份额的人每年向A份额的持有人支付约定利息，至于支付利息后的总投资亏损由B份额持有人承担。（风险高，B资金门槛高，不适合小白）</p>
          <p style="font-weight:900">•保本基金</p>
          <p>o保本基金就是在一定期间内，对所投资的本金提供一定比例的保证保本基金，基金利用利息或是极小比例的资产从事高风险投资，而将大部份的资产从事固定收益投资，使得基金投资的市场不论如何下跌时，绝对不会低于其所担保的价格，而达到所谓的「保本」作用。</p>
          <p style="font-weight:900">•量化基金</p>
          <p>o就是“通过借助统计学、数学方法，运用计算机从海量历史数据中寻找能够带来超额收益的多种“大概率”策略，并纪律严明地按照这些策略所构建的数量化模型来指导投资，力求取得稳定的、可持续的、高于平均的超额回报，其本质是定性投资的数量化实践。从投资标的分类来看，量化基金为大多为混合基金和股票基金</p>
          <h1>三、基金的基本要素</h1>
          <h2>3.1. 业绩和净值，主要展示基金的收益表现</h2>
          <p>•业绩表现</p>
          <p>o含义是基金历史收益情况（绝对收益表现+相对收益表现），通常而言都会用折线图来直观展示，大部分基金的收益曲线，都会拿来和“沪深300”作对比。</p>
          <p style="font-weight:900">•净值</p>
          <p>o所有基金的默认初始单位净值都是1，之后随着业绩表现净值也随之变化，假设上涨了20%，那么净值就从1涨到了1.2。</p>
          <p>o累计净值是单位净值加上历史的所有分红。通常而言，基金的累计净值就是单位净值，除非该基金进行过分红或者拆分。</p>
          <p>o货币基金净值一直为1，所以看万份收益和七日年化</p>
          <h2>3.2. 产品档案，包括基金经理、基金持仓等内容</h2>
          <p>产品档案即基金产品的基本信息，包括基金概况、基金经理、基金持仓等等。</p>
          <p style="font-weight:900">•基金经理</p>
          <p>o1.任职时间长，经得起时间的考验</p>
          <p>o2.长期表现优异，平均年化收益高</p>
          <h2>3.3. 交易规则，包括交易确认时间，费率等内容。</h2>
          <p>•T日，即”Trading Day“交易日的意思，以每天的15:00（同股市收盘时间）为分界线，过了15:00即为下一个交易日。</p>
          <p>•一般而言，申购基金都是T+1个日确认，而赎回基金，则有的是T+1日钱到账，有的是T+2日到账，具体时间跟平台和银行都有关系。</p>
          <p style="font-weight:900">•合适的基金</p>
          <p>o主动型基金是由基金经理根据自己的投资理念进行管理的，具备主管能动性，这类基金如果长期年化收益高，表现稳定，可以称之为“好”。</p>
          <p>可按照一些既定标准去选择，比方说成立时间较长，平均年化收益高，回撤较小等。或通过选择基金经理的方式来反选基金。</p>
          <p>•被动型基金，其投资是完全复制某一指数的成份，基金经理只需被动按方抓药，因此无所谓好与不好，更多判断的是当下投资是否合适。</p>
          <p>沪深300指数：代表的是中国A股，即如果A股大盘长期向好，这个指数也会同步增长。</p>
          <p>上证50指数：代表的是A股中的大蓝筹股，也就是白马股、优质股，像什么中国平安啊，招商银行等优质公司。这些可是中国的核心资产，强烈推荐。</p>
          <p>恒生指数：代表港股大盘，港股过去一年表现强势，但估值仍然处于中位，接下来应该还会有所表现。</p>
          <p style="font-weight:900">•合适的时机</p>
          <p>•均值回归原理 </p>
          <p>基金的投资完全可以忽略小的波动，而着眼于大的周期。即在市场整体估值偏低的时候持续买入，而在估值偏高的时候陆续卖出即可。</p>
          <p>•市盈率=股价/每股收益，是最常用的估值指标之一 </p>
          <p>横向比较，就是比较行业，看下这个公司的市盈率相对于行业的平均市盈率是高是低。</p>
          <p>纵向比较，查下下这个公司过往的市盈率，看下目前的市盈率是处在什么样的一个位置。</p>
          </el-tab-pane>
          <el-tab-pane label="基金知识" style="text-align:left">
          <p>假设您有一笔钱想投资债券、股票啦这类证券进行增值，但自己又一无精力二无专业知识，三呢钱也不算多，就想到与其他１０个人合伙出资，雇一个投资高手（理论上比我还高点的），操作大家合出的资产进行投资增值。但这里面，如果10多个投资人都与投资高手随时交涉，那事还不乱套，于是就推举其中一个最懂行的牵头办这事。定期从大伙合出的资产中按一定比例提成给他，由他代为付给高手劳务费报酬，当然，他自己牵头出力张罗大大小小的事，包括挨家跑腿，有关风险的事向高手随时提醒着点，定期向大伙公布投资盈亏情况等等，不可白忙，提成中的钱也有他的劳务费。上面这些事就叫作合伙投资。</p>
    <p>将这种合伙投资的模式放大１００倍、１０００倍，就是基金。</p>
    <p>这种民间私下合伙投资的活动如果在出资人间建立了完备的契约合同，就是私募基金（在我国还未得到国家金融行业监管有关法规的认可）。</p>
    <p>如果这种合伙投资的活动经过国家证券行业管理部门（中国证券监督管理委员会）的审批，允许这项活动的牵头操作人向社会公开募集吸收投资者加入合伙出资，这就是发行公募基金，也就是大家现在常见的基金。</p>
    <p>基金管理公司是什么角色？基金管理公司就是这种合伙投资的牵头操作人，不过它是个公司法人，资格要经过中国证监会审批的。基金公司与其他基金投资者一样也是合伙出资人之一，另一方面由于它牵头操作，要从大家合伙出的资产中按一定的比例每年提取劳务费（称基金管理费），替投资者代雇代管理负责操盘的投资高手（就是基金经理），还有帮高手收集信息搞研究打下手的人，定期公布基金的资产和收益情况。当然基金公司这些活动是证监会批准的。</p>
    <p>为了大家合伙出的资产的安全，不被基金公司这个牵头操作人偷着挪用，中国证监会规定，基金的资产不能放在基金公司手里，基金公司和基金经理只管交易操作，不能碰钱，记帐管钱的事要找一个擅长此事又信用高的人负责，这个角色当然非银行莫属。于是这些出资（就是基金资产）就放在银行，而建成一个专门帐户，由银行管帐记帐，称为基金托管。当然银行的劳务费（称基金托管费）也得从大家合伙的资产中按比例抽一点按年支付。所以，基金资产相对来说只有因那些高手操作不好而被亏损的风险，基本没有被偷挪走的风险。从法律角度说，即使基金管理公司倒闭甚至托管银行出事了，向它们追债的人都无权碰大家基金专户的资产，因此基金资产的安全是很有保障的。</p>
    <p>如果这种公募基金在规定的一段时间内募集投资者结束后宣告成立（国家规定至少要达到1000个投资人和2亿元规模才能成立），就停止不再吸收其他的投资者了，并约定大伙谁也不能中途撤资退出，但以后到某年某月为止我们大家就算帐散伙分包袱，中途你想变现，只能自己找其他人卖出去，这就是封闭式基金。</p>
    <p>如果这种公募基金在宣告成立后，仍然欢迎其他投资者随时出资入伙，同时也允许大家随时部分或全部地撤出自己的资金和应得的收益，这就是开放式基金。</p>
    <p>不管是封闭式基金还是开放式基金，如果为了方便大家买卖转让，就找到交易所（证券市场）这个场所将基金挂牌出来，按市场价在投资者间自由交易，就是上市的基金。</p>
    <p>现在我们再来读下面的基金的概念，就不太晕头了吧。</p>
    <p>证券投资基金是一种利益共享、风险共担的投资于证券的集合投资理财方式，即通过发行基金单位，集中投资者的资金，由基金托管人托管（一般是信誉卓著的银行），由基金管理人（即基金管理公司）管理和运用资金，从事股票、债券等金融工具的投资。基金投资人享受证券投资的收益，也承担因投资亏损而产生的风险。我国基金暂时都是契约型基金，是一种信托投资方式。</p>
    <p>证券投资基金的特点：</p>
    <p>1、 专家理财是基金投资的重要特色。基金管理公司配备的投资专家,一般都具有深厚的投资分析理论功底和丰富的实践经验,以科学的方法研究股票、债券等金融产品，组合投资,规避风险。相应地,每年基金管理公司会从基金资产中提取管理费,用于支付公司的运营成本。另一方面,基金托管人也会从基金资产中提取托管费。此外,开放式基金持有人需要直接支付的有申购费、赎回费以及转换费。上市封闭式基金和上市开放式基金的持有人在进行基金单位买卖时要支付交易佣金。</p>
    <p>2、 组合投资，分散风险。证券投资基金通过汇集众多中小投资者的资金，形成雄厚的实力，可以同时分散投资于很多种股票，分散了对个股集中投资的风险。</p>
    <p>3、 方便投资，流动性强。证券投资基金最低投资量起点要求一般较低，可以满足小额投资者对于证券投资的需求，投资者可根据自身财力决定对基金的投资量。证券投资基金大多有较强的变现能力，使得投资者收回投资时非常便利。我国对百姓的基金投资收益还给予免税政策。</p>
    <p>附带解释下证券基金有关的部分问题。</p>
    <p>什么是基金的认购费和申购费？</p>
    <p>就是你投资入伙时要交的费用，因为基金公司宣传吸收投资人的活动是要费不少钱的，这些费用自然不能他一家出，另外通过提高你入伙的成本，降低你入伙不久就想离开的欲望。</p>
    <p>什么是基金的赎回费？</p>
    <p>就是你撤回投资和收益是要交的费用，原因与上面类似。还有一条，就是有人撤资走的时候，为了还给你现金，基金可能不得不卖掉一些债券股票，这是对基金资产不利的动作，对其他不撤资的合伙人的利益有不良影响，所以让你留下点费用作补偿。</p>
    <p>什么是基金的转换费？</p>
    <p>就是同一家基金公司操作着多个基金，你持有其中一个基金，想把这个基金按同等资产数量换成该基金公司操作的另一种基金，应向基金公司交付转换的费用，原因也与上两条同理，主要为了提高你变动的成本，不愿让你频繁变动。</p>
    <p>什么是基金交易佣金？</p>
    <p>就是上市的基金在交易所市场转让时，为你提供交易服务的证券公司营业部向你收的劳务费。</p>
    <p>证券投资基金为什么有那么多种？</p>
    <p>这是因为不同的基金自己规定的主要投资方向和投资对象有区别。</p>
    <p>股票型基金就是绝大部分资金都投在股票市场上的基金；</p>
    <p>债券型基金就是绝大部分资金都投在债券市场上的基金；</p>
    <p>混和型基金就是根据情况将部分资金投在股票上而另一部分资金投在债券上的基金（当然这种投资比例是可变化调整的），甚至根据事先的规定也可以部分投资在其他品种上；</p>
    <p>货币市场基金就是全部资产只投在货币市场上的各类短期证券（风险很低但收益也低）的基金。</p>
    <p>这些基金的投资风险由高到低的顺序大致是，股票型基金、混和型基金、债券型基金、货币市场基金。</p>
    <p>由于风险高低不同，所以投资者应根据自己对风险的承受能力来选择风险水平适合自己的基金投资入伙，也可以通过低风险基金、中等风险基金和高风险基金都投资一部分的办法来分散风险和平衡收益水平，这种行为就叫作投资组合。</p>
    <p>不同的基金在自己的名称上冠以什么“增长”、“价值”、“行业”、“蓝筹”、“小盘”、“周期”、“消费品”等等的字号，是将自己的主要投资策略风格标在名称上以便投资者一目了然，当然也不排除部分基金只是当初为了找个好名头切入点以便中国证监会容易批准成立。</p>
    <p>上面讲的主要是证券投资基金。基金还有专门投资于房地产的房地产基金，专门投资于期货期权的期货和期权基金，专门投资于黄金市场的黄金基金，专门投资于实业的产业基金。这些基金对我们初涉基金投资的人来说投资机会不多，先搞通上面几种最常见的证券基金后再说。</p>
    <p>基金净值的计算与分红</p>
    <p>基金净值的计算工作,每天由托管人(托管银行)在每日收市后计算并公布;开放式基金净值每天公布的是前一天的净值,封闭式基金每周公布一次,一般当周周日即可查到.</p>
    <p>再说说基金分红:基金分红是为了给投资者回报.对开放式基金还有降低基金净值,使后续申购者觉得便宜,继续申购;也有开放式基金把分红转为份额的,道理都基本一样.封闭式基金分红直接选择分现金,这样可把净值减下来,有助于减小折价率.不管是哪种基金,分红是事先在基金契约中约定好的,只有基金赚钱,才可能分红.一般基金都约定一年至少分红一次,而且当年可分收益的80%---90%要分红.如果基金不赚钱,或净值低于面值,基本无红可分.封闭式基金从2001年后少有分红,就是这个道理,大熊市,基金也难赚钱.如果逼它分红,那就像猪八戒啃猪手---只能自残骨肉了! </p>
    <p>6。基金与股票、债券有哪些区别？ </p>
    <p>反映的经济关系不同：股票反映的是一种所有权关系；债券反映的是债权债务关系；基金反映的是信托关系，是一种受益凭证，投资者购买基金份额就成为基金的受益人； </p>
    <p>所筹资金的投向不同：股票和债券是直接投资工具，主要投资实业领域；基金是一种间接投资工具，所筹集的资金主要投向有价证券等金融工具； </p>
    <p> 投资收益与风险大小不同：股票价格的波动性大，是一种高风险、高收益的投资品种；债券可以给投资者带来一定的利息收入，是一种低风险、低收益的投资品种；基金投资于众多股票，能有效分散风险，是一种风险相对适中、收益相对稳健的投资品种。</p>
    <p>9. 基金与银行储蓄存款有哪些区别？ </p>
    <p>性质不同：基金是一种受益凭证，基金管理人只是代替投资者管理资金，并不承担投资损失风险；银行储蓄存款是银行的一种负债，银行对存款者负有法定的保本付息责任；</p>
    <p>收益与风险大小不同：基金并不保证本金的安全，存在亏损的可能性，但也有机会分享证券市场上涨带来的收益；银行贷款利率相对固定，投资者几乎没有损失本金的可能性；</p>
    <p>信息披露程度不同：基金管理人必须定期向投资者公布基金的投资运作情况；银行不需要向存款人披露资金的运用情况。</p>
    <p>12.证券投资基金有哪些类型？</p>
    <p>按照运作方式不同，可分为开放式基金和封闭式基金。</p>
    <p>按照组织形式不同，可分为公司型基金和契约型基金。</p>
    <p>按照投资对象不同，可分为货币市场基金、债券基金、股票基金、混合基金。</p>
    <p>按照投资目标不同，可分为成长型基金、收入型基金和平衡性基金</p>
    <p>按照投资理念不同，可分为主动型基金和被动型基金</p>
    <p>19.什么是股票型基金？适合哪些人投资？</p>
    <p>股票基金是指以股票为主要投资对象的投资基金。根据相关规定，股票基金的股票资产投资占基金资产的至少60%以上。股票基金以追求长期的资本增值为目标，比较适合长期投资。</p>
    <p>股票基金属于高风险、高收益投资工具，适合风险承受能力较强的投资者投资。 </p>
    <p>20.为什么要投资股票型基金？</p>
    <p>股票市场是国家宏观经济的晴雨表，投资股票市场可以分享中国经济增长的成果；</p>
    <p>比起自己直接买股票，股票基金进行股票组合头投资，更容易让你获得经济增长的好处；</p>
    <p>随着中国股市的发展，上市公司也越来越多。即使作为一个专业投资者，也不可能有充足的时间和精力去关注所有的股票。基金管理公司通过先进的分析工具对各种信息进行科学地分析，从而提供专业的投资服务。 </p>
    <p>21.什么是债券基金？适合哪些人投资？</p>
    <p>债券基金是指以债券为投资对象的投资基金，根据相关规定，债券基金的债券资产投资占基金资产的至少60%以上。</p>
    <p>债券型基金的波动性通常要小于股票基金，使受益、风险适中的投资工具。适合追求稳定收入的投资者。</p>
    <p>22.为什么要投资债券型基金？</p>
    <p>投资债券型基金可以让你买到更“多”的债券，毕竟个人的钱是有限的，不可能卖很多种债券。</p>
    <p>投资债券基金可以让你获得专家理财的服务。</p>
    <p>投资债券基金可以让你的钱运用起来更灵活。相比投资于银行柜台交易的国债，通过债券基金投资于债券交易、赎回的费用都要低得多。</p>
    <p>23.什么是货币市场基金？适合哪些人投资？</p>
    <p>货币市场基金是主要投资于短期债券、中央银行票据、银行存款等低风险、高流动性金融工具的基金产品，该类基金购买的金融投资产品多为一年以内的各类短期货币市场工具，因此称为货币市场基金。
    与其他类型基金相比，货币市场基金具有风险最低、流动性最好的特点，其收益率一般要高于银行一年期定期存款，适合于厌恶风险、对资产安全性要求较高的投资者进行短期投资。所以，拥有一定金额的短期闲置资金，并希望有稳定增值机会的投资者，均适合投资货币市场基金。</p>
    <p>24.什么是混合型基金？适合哪些人投资？</p>
    <p>混合型基金是指投资于股票、债券以及货币市场工具的基金，且不符合股票型基金和债券型基金的分类标准。根据股票、债券投资比例以及投资策略的不同，混合型基金又可以分为偏股性基金、偏债型基金、配置型基金等多种类型。</p>
    <p>混合型基金的风险低于股票基金，预期收益则要高于债券基金，适合较为保守的投资者。</p>
    <p>25.什么是价值型基金？有哪些特点？ </p>
    <p>专注于价值型股票投资的股票基金被称为价值型股票基金。</p>
    <p>价值型基金随经济周期波动不大，属于风险较小、收益较小的基金</p>
    <p>26.什么是成长型基金？有哪些特点？ </p>
    <p>专注于成长型股票投资的股票基金被称为成长型股票基金。成长型基金属于风险程度最高、收益最大的基金，其重点并不着眼于股票的现价，而是预期未来股价表现会优于市场平均水平</p>
    <p>33.什么是保本基金？适合哪些投资者？</p>
    <p>保本基金，是指在基金产品的一个保本周期内（基金一般设定了一定期限的锁定期，在我国一般是3年，在国外甚至达到了7年至12年），对投资者的本金提供100%或者更高/低保证的基金，但若提前赎回，则不享受保本。保本基金在保本期内一般不接受申购，可以申购的部分资金也将不享受保本承诺，但可以赎回，因此保本基金也被称为“半封闭式基金”。</p>
    <p>保本基金适合风险承受能力比较弱的投资者投资或是在未来股市走势不确定的情形下投资，它既可以保障所投本金的安全，又可以分享股市上涨的收益，具有其特定的优势。</p>
    <p>34.保本基金有哪些特点？</p>
    <p>风险极低。由于保本基金的核心特点就是在投资者持有基金到期时可以获得本金保证，因此，投资者投资于保本基金就可以使本金免受损失；</p>
    <p>半封闭性。保本基金都会规定一个保本期，基金持有人只有持有到期才能获得保本的保证；而在保本期内赎回则不会获得保本保证，投资者不仅要自己承担基金净值波动的风险，而且还可能要支付较高的赎回费用，这种半封闭性使得保本基金较适合于以中长期投资为目标的投资人；</p>
    <p>增值潜力。保本基金在保证投资者本金安全的同时，通过股票或各种金融衍生产品的投资分享证券市场的收益。与银行存款或国债投资相比，保本基金具有较高的增值潜力，在同样保证本金回报的同时，具有较高的预期收益。</p>
    <p>一般基金交易要2个工作日交易确认后，才可以进行赎回操作。股票型基金也是一样的。</p>
    <p>现在正是购买基金最火暴的时候,但是很多投资者对基金并不了解.只知道06年决大部分基金都翻番了,面对这样的好事投资者义无返顾的冲了进来.而选择什么样的基金却成了投资者非常迷茫的事情.</p>
    <p>我从02年就参与了开放式基金的买卖,虽然时间不长但通过学习和实践可以说基本掌握了基金的一般规律.现在在基金的操作上有我自己的心得!面对广大的新基民我愿意把我这几年的心得和大家一起分享和交流.我并非这方面的专家,所以我也希望能看到此帖的专家或学者及时的批评指正以免新基民误入歧途!</p>
    <p>首先,在我们决定投资基金时应该明确我们的目的和我们的经济状况.万不可借钱投基,要知道任何投资都是有风险的.现在我发现很多人底房子卖车进股市、买基金，这是很危险的事情。这种情况是不可取的，投资基金一定是我们生活之外的“闲钱”。</p>
    <p>二，在购买之前最好对基金有一个最基本的了解。我把基金大致分为三个等级即：激进型---股票型和偏股型、稳健型---平衡型和平稳型、保守型---保本型基金和货币型基金，可根据我们对投资风险的承受能力来决定买哪一种。</p>
    <p>三，选择新基金还是买老基金这是摆在每一个新基民面前的问题，我的经验告诉我还是老基金好。</p>
    <p>四，选择时机，这一点对新基民可能有难度但是可以咨询一下周围对股票市场有认知的朋友。当股票市场有深度调整的时候就是介入的时机（股票型和偏股型基金）。</p>
    <p>五，选择分红次数多的基金，因为这类基金公司能把利润及时的分享给投资者。</p>
    <p>六，在选择好一只基金后最好跟踪一小段时间看看它跟随股市大盘的情况---选择与股市共涨跌的基金。</p>
    <p>其实选择投资基金是一个不错的选择，基金的投资不用太多的时间和精力去打理。最后祝原所有的基民们07年有一个很好的收益。</p>
    </el-tab-pane>
    <el-tab-pane label="加密货币基金的运作方式" style="text-align:left">
      <p>加密货币基金是一种新型投资工具，与对冲基金等传统组合投资类似，但完全由数字资产组成。因此，他们的规则与传统规则相比略有不同。对于想进入这个有趣的新领域的人来说，了解它们之间的差异以及在哪里参与是关键，因此，我们在篇实用指南中概述了要点。</p>
      <p>什么是加密货币基金?</p>
      <p>术语“加密货币基金”是指包含各种不同数字资产的投资组合，通常由一个或几个人管理。然后，投资者可以购买这些基金，以便他们可以随着基金价值的增长而分享利润。根据Crypto Fund Research的数据，其中一半以上的基金是风险投资基金，其余主要是对冲基金。</p>
      <p>风险投资基金包括各种各样的投资者，他们汇集资金以购买具有高增长潜力的小型企业。当然，在加密货币基金中，这些企业是新项目和山寨币。一旦资产得到足够的增长，它们通常会被出售，而投资者则会从中获利。</p>
      <p>对冲基金是一种积极管理的投资组合，旨在将市场风险降到最低，因此被称为“对冲”。对冲基金可以由任何资产组成，但是多头和空头策略通常都使用不同的资产，使投资组合多样化，以使基金能够抵抗高波动性，甚至在高波动性期间获利。同样，这些基金通常由小团队管理，并且通常只对高端投资者开放，最低投资额在几万至几十万美元之间。</p>
      <p>传统的对冲基金通常还具有最短的时间限制，因此，例如，投资者必须保证他们的钱至少存在基金里一年。他们还倾向于收取相当高的费用，约占利润的20%，以激励经理做出稳定的业绩。关于这一点，这需要信任管理战略的团队，并且不能保证基金最终会获得回报。如果管理不善，这些基金本应防范的市场波动也可以迅速消除。今年3月，随着冠状病毒市场的恐慌，加密资产价格大幅下跌。一些加密货币基金没有做好准备应对如此突然的下跌，因此崩溃了。</p>
      <p>加密货币基金经理使用的常见策略</p>
      <p>在这一点上，我们应该探索基金经理用来增加投资的策略。一种常见的策略被称为“股票多空”策略。在这种情况下，基金经理会关注他们认为被低估和高估的资产，然后相应地建立多头和空头头寸。如果他们的分析是正确的，那么无论市场是上涨还是下跌，他们的投资组合都应该会获利。</p>
      <p>一种类似的策略被称为“市场中立”。在这里，目标是使多头和空头头寸保持平衡，以使市场风险净敞口为零。因此，经理可能在同一行业或资产中持有50%多头和50%空头头寸，以期减少波动带来的风险。应当指出，降低风险通常也意味着较低的回报，对于某些人来说，这是可以接受的折衷方案。</p>
      <p>另一种常用的策略是套利。套利有很多种，但是通常的想法是在一个交易所购买资产，然后在价格更高的另一家交易所出售。这在传统的对冲基金中很常见，但是由于加密货币市场年轻且不稳定的性质，它通常提供更有利可图的机会。不同平台对各种资产提供略有不同的价格是很常见的，如果可以动作足够快，那么获利就相对容易。话虽如此，速度是关键，这使得该策略成为高频交易者的普遍喜爱。</p>
      <p>还有其他一些策略，比如“全球宏观”策略，它着重于根据市场内部更大的趋势建立头寸，以及“只做空”策略，它基本上专注于明确做空那些基金经理认为估值过高的资产。最后，有“定量”策略，它仅专注于模型、数据和研究以构建投资组合。实际上，使用多种不同的策略并不少见，但至关重要的是，基金经理必须了解他们实施的任何一种策略，并向投资者保持透明。</p>
      <p>多种不同的投资方式</p>
      <p>通常，投资加密货币基金所涉及的最大风险就是：客户需要信任其基金背后的人，这就是进行研究很重要的原因。经理们愿意分享更多的有关他们是谁，如何管理以及他们的过往记录的信息，就可以帮助确定他们是否适合投资者。这就是为什么，对许多人来说，与一家信誉良好的公司合作是他们将得到投资回报的重要组成部分。一些知名的加密货币基金包括Digital Currency Group, Galaxy Digital 和 Pantera Capital等。他们都特别关注加密货币和其他数字资产。</p>
      <p>当然，这些通常仍需要合格人员进行大量的前期投资。然而，想要参与这类投资的散户投资者可能会考虑像Tokenbox这样的项目。除了作为一个普通的钱包和交易所，Tokenbox允许用户“通证化”他们的投资组合，以及投资于其他人的投资组合的代币。这是一种简化方式，外汇返佣www.fx61.com/既可以推出新的加密货币基金，也可以参与现有的加密货币基金。与获胜的投资组合挂钩的代币本身可以买卖，它们的价值明显与基金的表现挂钩。然后，经理们可以展示他们的成功，试图吸引更多的支持者。所有这些都不需要大规模的初始投资就可以实现，而更像是在交易所购买任何一种加密货币。</p>
      <p>这个市场可以期待什么?</p>
      <p>这些天，加密货币基金的前景相当光明。普华永道(PricewaterhouseCoopers)和埃尔伍德资产管理服务有限公司(Elwood Asset Management Services Ltd.)的一份报告显示，这些基金管理的资产总值从2018年的10亿美元增长到2019年的20亿美元，仅一年市场规模就翻了一番。</p>
      <p>最重要的是，2019年这些投资的中位数回报率为30%，较2018年略有下降，但仍远高于大多数传统对冲基金。当然，这是由于市场上有上升空间。尽管可以找到各种各样的加密货币产品，但研究发现，有97%基金配置了比特币(BTC)，其次是67%基金配置了以太坊(ETH)，以及三分之一基金配置了XRP(XRP)，比特币现金(BCH)和Litecoin (LTC)。</p>
      <p>这一切都表明，这是一个真正刚刚开始探索的市场。随着加密货币的大规模采用，这些投资工具的数量和价值将继续上升是合乎逻辑的。风险总是存在的，这就是为什么投资者必须始终做好功课，但数字资产尚未开发的潜力看起来很有前景。如果更多的散户投资者也能进入这个领域，那么加密货币基金的故事可能才刚刚开始。</p>
    </el-tab-pane>
    </el-tabs>
      </el-tab-pane>
      <el-tab-pane label="历史概况">历史概况</el-tab-pane>
      <el-tab-pane label="交易策略">交易策略</el-tab-pane>
      <el-tab-pane label="新兴科技">新兴科技</el-tab-pane>
      <el-tab-pane label="研究方向">研究方向</el-tab-pane>
    </el-tabs>
  </div>
</template>
<script>
export default {
  data () {
    return {
      tabPosition: 'left'
    }
  }
}
</script>
