<template>
  <div class="tabBox">
    <h1>Hi 欢迎来到基金的世界</h1>
    <el-tabs :tab-position="tabPosition" style="height: 100%;">
      <el-tab-pane label="基金科普">
        <el-tabs style="height: 100%;">
          <el-tab-pane label="一文读懂基金" style="text-align:left">
            <h1 style="color:#F00">基金是什么？</h1>
            <p>管小赵解释：由一个投资专业知识强，且经验丰富的人或者组织，将一堆投资人的散钱汇聚在一起，</p>
            <p>用于投资股票、债券、货币、金融衍生品等投资，最终为投资人赚取收益。说白了就是大家出小钱，凑成大钱，交给靠谱的人进行投资，赚了一起分钱，亏了自个儿担，但是赚了亏了人家都会要辛苦费。</p>
            <p></p>
            <h1 style="color:#F00">投资基金的什么好处？</h1>
            <p>理由1：基金管理由专业机构的专业人士进行，能称之为专业人士一般具有较强的专业知识及丰富的投资经验。投资人的资金由专业人士打理，投资人理所当然的节省宝贵的时间，陪陪家人、努力工作。</p>
            <p>  理由2：几十、几百、甚至几千人汇聚成的大钱，基金管理人会分散投资在多个投资品上，通过科学的投资组合降低风险、提高收益。</p>
             <p> 理由3：众多投资人的钱汇聚后会产生规模效应，类似于股票市场中的庄家，参与股票投资时能享有规模效应。</p>
              <h2>基金投资一般讨论的都是公募基金，接下来聊一聊公募基金？</h2>
            <h1 style="color:#F00">公募基金是什么？</h1>
            <p>公募基金发行机构必须持有公募基金牌照，会受到证监会的严格监管，并且是向社会公众公开发行的。</p>
            <h1 style="color:#F00">公募基金更适合普通人投资！</h1>
            <p>理由1：公募基金风险比股票低，且基本不会存在网贷企业跑路的情况，资金安全系数高。</p>
            <p>理由2：必须要有公募基金牌照，凡是拿到牌照的基金公司、银行、证券公司都是经过了监管部门的考验，说明基金研发、发行、运营、合规等方面具备了最基本能力。</p>
            <p>理由3：公募基金门槛低至10元！ 你没看错10元！</p>
            <p>理由4：标准的操作规则，且流动性好，可在交易时间内自由买卖，非常方便。</p>
            <p>理由5：信息披露全面且标准，投资人的资金流向非常透明。</p>
          </el-tab-pane>
          <el-tab-pane label="细分化基金" style="text-align:left">
            <h2>基金按照投资品一般分为5种，股票型、货币型、债券型、混合型、指数型</h2>
            <h1 style="color:#F00">股票型基金</h1>
            <img src="../../assets/images/image1.jpg">
            <p>股票型基金是指80%以上投资于股票的为股票型基金，一般股票型基金也会进行主题细分，如医院、科技、新能源、食品等。属于高风险高收益投资分类。</p>
            <h1 style="color:#F00">货币型基金</h1>
            <img src="../../assets/images/image2.jpg">
            <p>想必大家已经非常熟悉了，之前的课程也专门介绍过，投资于货币市场的基金投资品种主要包括银行短期存款、国家和企业发行的一年以内的短期债券等等。风险和长期收益都是最低，目前也是代替活期存款的最佳选择。</p>
            <h1 style="color:#F00">债务型基金</h1>
            <img src="../../assets/images/image3.jpg">
            <p>所谓债券型基金，就是大部分资金（80%以上）投资于债券的基金，大部分债券型基金都会标明投资债券的品种，债券型基金的名称看起来很崩溃，不用纠结以后会慢慢拆解来讲。</p>
            <h1 style="color:#F00">混合型基金</h1>
            <img src="../../assets/images/image4.jpg">
            <p>混合型基金既可以投资股票、也可以投资债券和货币市场，而且投资股票和债券的比例没有严格的限制。混合型基金比股票型基金的风险要低，而且长期收益要高于债券基金。比较适合风险承受能力一般，但又希望在股市上涨中能有所收获的小伙伴。</p>
            <h2 style="color:#87CEFA">从风险的角度来看，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从潜在收益的角度，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从流动性角度，货币基金>其他</h2>
            <h1 style="color:#F00">指数型基金</h1>
            <img src="../../assets/images/image5.jpg">
            <p>指数基金分成指数和基金两个部分。“指数”就像养鸡场有一个大篮子，股票就相当于各式的鸡蛋，指数会根据自己的标准，选择不同类型的鸡蛋放入篮子里，现实中例如上证50，就是上海交易所中选择最具代表作50只股票组成。而“基金”就相当于基金公司拿着自己的小篮子，去大篮子里挑选鸡蛋，大篮子里有50％乌鸡蛋，基金公司就往自己的小篮子放50％的乌鸡蛋；大篮子里有20％的笨鸡蛋，基金公司也往自己的小篮子放20％的笨鸡蛋，不用浪费精力纠结于如何选择，按照模板照搬就行，这就是指数基金。</p>
            <p>我们常见的指数有沪深300指数，上证50指数，深圳50指数等等，其实就是选取了不同市场中具有代表性的n只股票，通过一些算法把它们编织成一个指数，来代表某个市场的表现。所以投资于指数的基金，本质上就是投资于这些指数所包含的股票的基金。因此，指数型基金的表现，基本上就是与该指数的表现一致。</p>
          </el-tab-pane>
          <el-tab-pane label="基金买卖的故事" style="text-align:left">
            <h1 style="color:#F00">购买</h1>
            <p>首次购买基金你一定会碰到两个陌生的词儿 “申购”与“认购”，目前很多基金购买渠道为了避免用户产生困惑，不管申购还是认购都统称为购买，但查看费率的时候，还是会写认购费率与申购费率，那这两到底是干什么的呢？</p>
            <img src="../../assets/images/image21.jpg">
            <p>新成立的基金，购买时叫做认购；基金成立后购买时叫申购。两者最大的区别在于确认时间，认购的时间点以新基金招募时间为准；申购的时间点，一般为T+1日。</p>
            <p>补充知识：基金的生命周期，会经过 基金设计、证监会审批、确认发行、募集资金、建仓期封闭、正式运作、清盘等7大过程。</p>
            <p>认购时间：认购对应的是募集资金阶段，时间长短没有标准，一般由基金公司决定，但不管什么时候认购，都需等到募集结束之后才能够最终确认。</p>
            <p>申购时间：基金的申购并不是实时交易，买卖过程参与人数较多，基金公司也无法实时进行处理，所以基金一般是先交钱，到了晚上基金公司算清楚后，第二天交货。为了避免基金公司算账时还有人不停的交易，基金公司设置了一个时间节点，就是下午3点。凡是下午三点后购买的要等到后天才可以收货。这里有个基础概念 15:00至次日15:00 作为一个交易日，我们称之为T日。</p>
            <p style="font-weight:900">申购基金的普遍确认时间是T+1日，偶尔也会T+2或T+3</p>
            <p>费这么大劲为什么要讲确认时间呢？</p>
            <p>只是为了回答</p>
            <p>“我刚才买的基金，账户里咋没有呢，是不是被骗了”</p>
            <p>“我周四晚上买的基金，说好的明天确认，现在都周日了怎么还查不到？”</p>
            <p>等常见的问题。</p>
            <h1 style="color:#F00">赎回</h1>
            <p>赎回其实就是卖出，注意的是确认时间，赎回一般都是T+2或+3。货币基金大多数也支持快速赎回，即T+0。</p>
            <h1 style="color:#F00">货币基金支付</h1>
            <p>货币基金支出是非常重要的功能，也叫活期宝、现金宝等。功能其实很简单，第一步先赎回货币基金，第二部再申购其他基金，第一步与第二部几乎是同时进行的。它有两个好处，第一省了赎回后重新购买的时间；第二使用该功能时费率一般都很低，是为了鼓励你继续购买；</p>
          </el-tab-pane>
          <el-tab-pane label="基金该去哪里买" style="text-align:left">
          <h1 style="color:#F00">直销与代销</h1>
          <p>基金公司直接卖的叫直销，其他机构代为销售的叫代销，苹果手机在苹果官网卖叫直销，在电商平台卖叫代销。</p>
          <p>区别在哪里？ 每个基金公司只能卖自己家的基金，比如招商基金只卖招商基金，不能卖中信的基金，苹果官网不会卖小米手机是一个道理。你可以选择登陆基金公司的官网或者下载官网APP就可以直接购买直销的基金。</p>
          <p>代销就更简单了，好比淘宝的某数码店即可以代销苹果手机，也可以代销小米手机，当然如果想卖华为也是可以哦！代销机构一般包括银行、证券公司、第三方销售平台。</p>
          <h1 style="color:#F00">哪里买更好</h1>
          <p>先看手续费，理论上讲基金公司直销的手续费是最低的，但实际上部分代销的平台费率超低，低至一折，搞活动促销时甚至为0！</p>
          <p>再看方便程度，还是以卖手机为例子，代销平台可以卖各种品牌手机，但直销只能出售自家的产品，显而易见代销平台完胜！从基金间对比的角度来看依然代销平台获胜！使用体验角度来看每家基金公司都需要进行开户才可以进行购买操作，代销平台开户一次就可以购买各式各样的基金，代销平台完胜！</p>
          <p>最后看安全角度，管小赵认为市面上主流且运营多年的的基金公司和代销公司都是安全的。</p>
          <p style="font-weight:900">综上所述，如果你不在乎那点手续费的差价，建议选择代销平台，如果你在乎那点手续费，选择基金公司直接购买也没啥毛病</p>
           <h1 style="color:#F00">代销渠道选择</h1>
           <p>代销平台包括银行、证券公司、第三方销售平台，哪如何选择？</p>
           <p>先看产品数量及质量，银行与证券公司产品数量较少，第三方销售平台基金数量最多，但是呢，银行跟证券公司一般会进行一轮筛选，将较为优秀的基金进行收录并推荐给客户，第三方销售平台是有什么放什么，所以质量上银行与证券公司更好一些。</p>
           <p>再看费率，毫无疑问第三方销售平台最便宜。</p>
           <p>最后看体验方面，但凡是有银行或证券公司账户的可以直接进行购买，第三方销售平台需要进行注册开户及绑定银行卡</p>
          </el-tab-pane>
          <el-tab-pane label="买基金的费用" style="text-align:left">
          <h1 style="color:#F00">运作费用</h1>
          <p>管理费即基金公司收取的佣金；托管费是银行帮你保管资金的费用；销售服务费一种特殊的费用，只适用于C类份额的基金产品；</p>
          <p>管理费、托管费、销售服务费按照持有基金的天数来收取，定期从基金资产中扣除。</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费 = 前一日基金净值 * 年管理费 /365 = 100000元 * 1.5% /365 = 4.10元</p>
          <p>托管费与管理费计算方式一致。</p>
          <h1 style="color:#F00">交易费用</h1>
          <p>申购费即申购基金时手续费；认购费即新基金认购时手续费；赎回费即赎回时手续费；</p>
          <p>特别说明一下申购费与认购费，它不是固定的，根据交易金额的大小会有差异，买的越多而越少。赎回费也不是固定的，一般来讲你持有的时间越长，赎回费越低。图片2中的费用详情中有详细说明，在购买每个基金时务必关注~</p>
          <p style="font-weight:900">申购费、认购费、赎回费是按照每次交易时一次性收取</p>
          <p>假设XX基金当天价格为1块钱/份，申购费0.8%，你准备购买1000份即1000块钱。</p>
          <p>申购费 = 申购金额 * 申购费率 = 1000元 * 0.8% = 8元</p>
          <p>净申购金额 = 1000元 - 8元（申购费） = 992元</p>
          <p>申购份额 = 净申购金额 / 当天价格 = 992元 / 1元 = 992份</p>
          <p style="font-weight:900">故，你用1000块钱买了992份，基金总资产992元</p>
          <p>假设持有的992份基金，基金赎回当日价格 1元/1份，赎回费0.05%</p>
          <p>赎回费 = 当日价格 * 持有份额 * 赎回费 = 1元 * 992份 * 0.05% = 0.496元</p>
          <p>实际到账金额 = 当日价格 * 持有份额 - 赎回费 = 1元 * 992份 - 0.496 = 991.504元</p>
          <h1 style="color:#F00">知识点补充：转换费计算</h1>
          <p>基金转换时产生一笔转换费，当从A基金转换到B基金时，一般要经过赎回A基金再申购B基金，过程中产生A赎回费与B申购费，但现在有一种的新的方式叫基金转换，即A基金直接转换为B基金，过程中产生A的赎回费与AB两只基金的申购费率补差费用，计算方式：基金转换费 = 转出基金赎回费 + 两个基金申购费补差</p>
          <p style="color:#87CEFA">关于转换费只需记住转换比赎回再申购会付出更少的费用！</p>
          </el-tab-pane>
          <el-tab-pane label="基金定投选择" style="text-align:left">
          <h1 style="color:#F00">基金定投是什么？</h1>
          <p>定投与银行的定存有点相像，定存也就是定期储蓄，定期向银行存钱。基金定投是指定期投入固定的金额投入与基金市场。定投与定存的区别在于定存的目的是储蓄，并不会太在乎收益，但基金定投更在乎收益而已，所以定投的首要目标是获得收益，其次才是存钱。</p>
          <p>投资两大因素，一是投资标的选择，二是交易时间点选择。通过深入的学习与实践，投资标的选择是相对容易的。然而交易时机的选择，相对很困难，其涨跌是由各种各样的因素组成，更谈不上所谓的规律及套路。</p>
          <p style="font-weight:900">基金定投本质就是放弃交易时间的选择，重抓投资标的选择上，通过长期的持有来获得收益。</p>
          <h1 style="font-weight:900">如何选择呢？</h1>
          <p>1、权益类与非权益类的选择。权益类指的就是包含股权的，如股票型、混合型、指数型。非权益类有债券型、货币型等。但定投选择非权益类是毫无意义的，非权益类收益较低、波动小，任何时间买进收益差异不大，跟定存又有何区别呢？  所以定投一般选择权益类的基金。</p>
          <p>2、被动型与主动型的选择。被动型一般指指数基金，所谓指数其实就是选取了不同市场中具有代表性的若干只股票，通过算法编织成一个指数，来代表某个市场的表现。指数基金的产品与比例是相对固定的，基金经理在选择与配置上基本上没有什么主动权，他干的活无非就是看看指数里有什么基金，什么比例，然后照着指数模板抄一遍即可，如果指数有变化跟着调整就交作业了，所以叫做被动型。那主动型就更容易理解了，基金经理的占主导位置，根据自身的能力及经验进行他认为靠谱的选择与配比。</p>
          <h1 style="color:#F00">投资策略建议</h1>
          <p>如果无法投入太多的时间与精力时，推荐被动型。沪深300指数、上证30指数、恒生指数都是具有代表性的，可以多多参考。</p>
          </el-tab-pane>
          <el-tab-pane label="基金信息" style="text-align:left">
            <h2 style="color:#87CEFA">基金基本要素由三部分内容组成</h2>
            <h2 style="color:#87CEFA">第一，基金表现</h2>
            <h2 style="color:#87CEFA">第二，产品属性</h2>
            <h2 style="color:#87CEFA">第三，交易规则</h2>
            <h2 style="color:#87CEFA">首先请各位打开一只基金，并跟着我一个一个来对照着看。</h2>
            <h1 style="color:#F00">一，基金表现</h1>
            <p style="font-weight:900">1、收益表现</p>
            <img src="../../assets/images/image71.jpg">
            <p>展示着基金历史收益情况，一般使用折现图来展示。大部分基金的收益曲线都会用沪深300做对比，沪深300指数，课程有介绍过，是通过一系列算法编制出来，直接代表着A股的表现情况，往往用来评价投资业绩的标准之一。</p>
            <p>为什么基金表现与沪深300进行比较呢？打个比方，基金全年涨幅15%，表现如何？感觉挺不错的是不~ 但是同年沪深300指数涨幅30%呢？ 那就说明该基金其实没有达到大盘的平均水平，那这么对比来看这只基金的表现其实很一般！</p>
            <p style="font-weight:900">2、净值</p>
            <p>净值不仅是每单位基金的价格，也代表着一个基金的历史收益！</p>
            <p style="font-weight:900">2.1、单位净值 VS 累计净值</p>
            <img src="../../assets/images/image72.jpg">
            <p>部分基金第三方平台里，展示着单位净值和累计净值，且两个净值不一样，为什么呢？单位净值就是每一个单位基金的价值；累计净值其实是单位净值加上历史的所有分红。基金的累计净值就是单位净值，但是该基金进行过分红或拆分导致了不同。</p>
            <p>分红指基金获得收益后以现金或者份额的方式分给你，举个例子，你持有A基金1000份，当日净值1.3元，A基金进行分红，每份分红0.3元，那么你最后可以得到300块大洋分红，相对应的基金净值会变成1元，而累积净值仍是1.3元。</p>
            <p>拆分指一个基金进行拆分，原净值为2元，1份分为2份，拆分后净值变成1元，累积净值还是2元。</p>
            <p style="font-weight:900">2.2、净值估算</p>
           <img src="../../assets/images/image73.jpg">
           <p>净值估算就涉及到了基金清算的事了，一个基金中包含了大量的投资品即投资标，当一个投资品10块钱购入，涨幅10%，也就是当前价格是11元，很好算，但麻烦就在投资标有很多很多的时候，基金公司就无法做出实时计算了。一般会在每日收盘后进行统一清算，那么净值估算就容易理解了，用一种粗略的估算方式来展现有可能的预期而已，其实我个人认为这个没什么大用，只是让你在第一时间进行参考而已。</p>
           <p style="color:#87CEFA">补充知识：细心的你会发现，货币基金没有净值表现的，而是用万份收益和七日年化来展现。货币基金与其他不同，它的净值永远是1元，变得只是份额。</p>
           <h1 style="color:#F00">二，产品属性</h1>
           <img src="../../assets/images/image74.jpg">
           <p>基金产品的基本概况、基金经理、基金持仓、公告等，产品属性方面，一般只需要关注基金经理即可。</p>
           <p style="font-weight:900">基金经理</p>
           <p>一定要点进去看看，基金经理名下的基金表现，如果清一色绿色，请务必关掉！</p>
           <h1 style="color:#F00">三，交易规则</h1>
           <img src="../../assets/images/image75.jpg">
           <p>交易规则内容中最重要的一是费率，二是交易时间相关的信息，费率方面已经在基金章节第五节课中详细的介绍过就不再阐述，下面讲讲交易时间的一些细节。</p>
           <p>T日，即交易日，以每天15：00为界线，过了15：00即下一个交易日。一般来讲，申购基金都是T+1日确认，而赎回基金，则是T+1日钱到账，也有部分T+2日到账情况，大家需要留意一下说明即可。</p>
          </el-tab-pane>
          <el-tab-pane label="基金科普" style="text-align:left">
            <img src="../../assets/images/image81.jpg">
            <img src="../../assets/images/image82.jpg">
            <img src="../../assets/images/image83.jpg">
            <img src="../../assets/images/image84.jpg">
          </el-tab-pane>
          <el-tab-pane label="基金小常识" style="text-align:left">
          <h1>一、什么是基金</h1>
          <h2>1.1.股票vs债券vs基金</h2>
          <p>股票：代表一种股权（拥有权），和企业共进退。</p>
          <p>债券：代表一种债权，利息不收经营影响（借钱给别人，约定收益）</p>
          <p>基金：代表一种委托关系，委托专业机构帮你理财，一般而言，收益：股票>基金>债券，风险相反。</p>
          <h2>1.2.基金涉及到的主体（投资者、基金管理公司、基金托管公司）</h2>
          <img src="../../assets/images/image91.jpg">
          <p>（1）基金管理公司，就是负责管理基金的公司，他们的工作包括发起设立基金，进行基金运作，帮助投资者获得收益。</p>
          <p>（2）投资者，一个投资者可以同时投资于多个（没有限制，只要你钱多就行）基金。</p>
          <p>（3）基金托管公司，所谓“托管”，我们可以理解为托付保管，所以基金托管公司呢，其实就是被托付来保管基金资产的，他们的职责主要就是保管基金的资产，监督基金管理公司以及向监管机构出报告等等。</p>
          <h2>1.3. 基金的生命周期</h2>
          <p>产品设计——证监会审批——确认发行——公开发行（募集资金）——建仓期封闭——正式运作——清盘</p>
          <h1>二、基金的分类</h1>
          <p>界定范围：公募基金VS私募基金，所谓公和私，其实指的就是对公和对私，对公即对所有人都可以投资，一般买入门槛很低；对私，即对私人发行，一般门槛比较高，几十万上百万起。</p>
          <h2>2.1.最基础的分类——按投资标的分类</h2>
          <p style="font-weight:900">•货币型基金 </p>
          <p>o余额宝、招商招钱宝的本质就是货币基金，收益较低（但比银行活期高得多，目前在一年3%收益率左右徘徊），风险也很低，而且很灵活。</p>
          <p style="font-weight:900">•股票型基金</p>
          <p>o即大部分资金（不能低于80%的仓位）投资于股票的基金，一般按照主题分（行业，政策等）因其投资标的是股票，因此收益和风险在各类基金中都是最高的。</p>
          <p style="font-weight:900">•债券型基金</p>
          <p>o即大部分资金（80%以上）投资于债券的基金，大部分债券型基金都会标明投资债券的品种，如信用债、可转债等等。</p>
          <p style="font-weight:900">•混合型基金</p>
          <p>o可以投资于货币工具、股票和债券等等，一个什么都可以投的基金。</p>
          <p style="font-weight:900">•指数型基金</p>
          <p>o我们常见的指数有沪深300指数，上证50指数，深圳50指数等等，其实就是选取了不同市场中具有代表性的n只股票，通过一些算法把它们编织成一个指数，来代表某个市场的表现。所以投资于指数的基金，本质上就是投资于这些指数所包含的股票的基金。</p>
          <h2>2.2. ETF、ETF联结、LOF、QDII 、分级基金、保本基金、量化基金</h2>
          <p>（1）场外交易和场内交易：所谓“场”指的就是二级市场，也就是证券交易所。所谓场内交易，就是指在证券交易所里可以交易的；场外交易，就是不能在证券交易所里交易的。</p>
          <p>（2）开放式基金和封闭式基金：封闭式基金，即买了之后，是不能赎回的，只能够转让给其他人，即只能场内交易；开放式基金，买了之后是可以随时赎回的，但是不能够转让给其他人，即只能场外交易。</p>
          <p>综上，一般基金不是封闭式就是开放式，</p>
          <p>所谓封闭式，只能够交易，不能够申赎；</p>
          <p> 所谓开放式，不能够交易，只能够申赎。</p>
          <p style="font-weight:900">•ETF</p>
          <p>o学名交易型开放式指数基金（俗称交易所交易基金），所谓交易型开放式，即它是一个开放式基金，又可以在二级市场交易，同时是指数基金。（牛逼在可以场内交易，交易费用又比指数基金低）</p>
          <p style="font-weight:900">•LOF</p>
          <p>o学名交易型开放式基金，区别于ETF：a. 不是指数基金，投资标的面更广;b.申赎门槛比ETF（几十万）低。（牛逼在比ETF灵活）</p>
          <p style="font-weight:900">•ETF联接</p>
          <p>o基金公司专门为了让那些没有证券账户，无法在证券公司进行该ETF交易的投资者也能对该ETF进行投资，而复制了一个场外可以申赎的指数基金。</p>
          <p style="font-weight:900">•QDII</p>
          <p>o是指在一国境内设立，经该国有关部门批准从事境外证券市场的股票、债券等有价证券业务的证券投资基金。</p>
          <p style="font-weight:900">•分级基金</p>
          <p>o所谓分级基金，就是把一个母基金劈成两半，一半是优先级，也称A类份额，另一半是落后级，不对，是进取级，也称B类份额。A份额和B份额的资产作为一个整体投资，其中持有B份额的人每年向A份额的持有人支付约定利息，至于支付利息后的总投资亏损由B份额持有人承担。（风险高，B资金门槛高，不适合小白）</p>
          <p style="font-weight:900">•保本基金</p>
          <p>o保本基金就是在一定期间内，对所投资的本金提供一定比例的保证保本基金，基金利用利息或是极小比例的资产从事高风险投资，而将大部份的资产从事固定收益投资，使得基金投资的市场不论如何下跌时，绝对不会低于其所担保的价格，而达到所谓的「保本」作用。</p>
          <p style="font-weight:900">•量化基金</p>
          <p>o就是“通过借助统计学、数学方法，运用计算机从海量历史数据中寻找能够带来超额收益的多种“大概率”策略，并纪律严明地按照这些策略所构建的数量化模型来指导投资，力求取得稳定的、可持续的、高于平均的超额回报，其本质是定性投资的数量化实践。从投资标的分类来看，量化基金为大多为混合基金和股票基金</p>
          <h1>三、基金的基本要素</h1>
          <h2>3.1. 业绩和净值，主要展示基金的收益表现</h2>
          <p>•业绩表现</p>
          <p>o含义是基金历史收益情况（绝对收益表现+相对收益表现），通常而言都会用折线图来直观展示，大部分基金的收益曲线，都会拿来和“沪深300”作对比。</p>
          <p style="font-weight:900">•净值</p>
          <p>o所有基金的默认初始单位净值都是1，之后随着业绩表现净值也随之变化，假设上涨了20%，那么净值就从1涨到了1.2。</p>
          <p>o累计净值是单位净值加上历史的所有分红。通常而言，基金的累计净值就是单位净值，除非该基金进行过分红或者拆分。</p>
          <p>o货币基金净值一直为1，所以看万份收益和七日年化</p>
          <h2>3.2. 产品档案，包括基金经理、基金持仓等内容</h2>
          <p>产品档案即基金产品的基本信息，包括基金概况、基金经理、基金持仓等等。</p>
          <p style="font-weight:900">•基金经理</p>
          <p>o1.任职时间长，经得起时间的考验</p>
          <p>o2.长期表现优异，平均年化收益高</p>
          <h2>3.3. 交易规则，包括交易确认时间，费率等内容。</h2>
          <p>•T日，即”Trading Day“交易日的意思，以每天的15:00（同股市收盘时间）为分界线，过了15:00即为下一个交易日。</p>
          <p>•一般而言，申购基金都是T+1个日确认，而赎回基金，则有的是T+1日钱到账，有的是T+2日到账，具体时间跟平台和银行都有关系。</p>
          <p style="font-weight:900">•合适的基金</p>
          <p>o主动型基金是由基金经理根据自己的投资理念进行管理的，具备主管能动性，这类基金如果长期年化收益高，表现稳定，可以称之为“好”。</p>
          <p>可按照一些既定标准去选择，比方说成立时间较长，平均年化收益高，回撤较小等。或通过选择基金经理的方式来反选基金。</p>
          <p>•被动型基金，其投资是完全复制某一指数的成份，基金经理只需被动按方抓药，因此无所谓好与不好，更多判断的是当下投资是否合适。</p>
          <p>沪深300指数：代表的是中国A股，即如果A股大盘长期向好，这个指数也会同步增长。</p>
          <p>上证50指数：代表的是A股中的大蓝筹股，也就是白马股、优质股，像什么中国平安啊，招商银行等优质公司。这些可是中国的核心资产，强烈推荐。</p>
          <p>恒生指数：代表港股大盘，港股过去一年表现强势，但估值仍然处于中位，接下来应该还会有所表现。</p>
          <p style="font-weight:900">•合适的时机</p>
          <p>•均值回归原理 </p>
          <p>基金的投资完全可以忽略小的波动，而着眼于大的周期。即在市场整体估值偏低的时候持续买入，而在估值偏高的时候陆续卖出即可。</p>
          <p>•市盈率=股价/每股收益，是最常用的估值指标之一 </p>
          <p>横向比较，就是比较行业，看下这个公司的市盈率相对于行业的平均市盈率是高是低。</p>
          <p>纵向比较，查下下这个公司过往的市盈率，看下目前的市盈率是处在什么样的一个位置。</p>
          </el-tab-pane>
          <el-tab-pane label="基金知识" style="text-align:left">
          <p>假设您有一笔钱想投资债券、股票啦这类证券进行增值，但自己又一无精力二无专业知识，三呢钱也不算多，就想到与其他１０个人合伙出资，雇一个投资高手（理论上比我还高点的），操作大家合出的资产进行投资增值。但这里面，如果10多个投资人都与投资高手随时交涉，那事还不乱套，于是就推举其中一个最懂行的牵头办这事。定期从大伙合出的资产中按一定比例提成给他，由他代为付给高手劳务费报酬，当然，他自己牵头出力张罗大大小小的事，包括挨家跑腿，有关风险的事向高手随时提醒着点，定期向大伙公布投资盈亏情况等等，不可白忙，提成中的钱也有他的劳务费。上面这些事就叫作合伙投资。</p>
    <p>将这种合伙投资的模式放大１００倍、１０００倍，就是基金。</p>
    <p>这种民间私下合伙投资的活动如果在出资人间建立了完备的契约合同，就是私募基金（在我国还未得到国家金融行业监管有关法规的认可）。</p>
    <p>如果这种合伙投资的活动经过国家证券行业管理部门（中国证券监督管理委员会）的审批，允许这项活动的牵头操作人向社会公开募集吸收投资者加入合伙出资，这就是发行公募基金，也就是大家现在常见的基金。</p>
    <p>基金管理公司是什么角色？基金管理公司就是这种合伙投资的牵头操作人，不过它是个公司法人，资格要经过中国证监会审批的。基金公司与其他基金投资者一样也是合伙出资人之一，另一方面由于它牵头操作，要从大家合伙出的资产中按一定的比例每年提取劳务费（称基金管理费），替投资者代雇代管理负责操盘的投资高手（就是基金经理），还有帮高手收集信息搞研究打下手的人，定期公布基金的资产和收益情况。当然基金公司这些活动是证监会批准的。</p>
    <p>为了大家合伙出的资产的安全，不被基金公司这个牵头操作人偷着挪用，中国证监会规定，基金的资产不能放在基金公司手里，基金公司和基金经理只管交易操作，不能碰钱，记帐管钱的事要找一个擅长此事又信用高的人负责，这个角色当然非银行莫属。于是这些出资（就是基金资产）就放在银行，而建成一个专门帐户，由银行管帐记帐，称为基金托管。当然银行的劳务费（称基金托管费）也得从大家合伙的资产中按比例抽一点按年支付。所以，基金资产相对来说只有因那些高手操作不好而被亏损的风险，基本没有被偷挪走的风险。从法律角度说，即使基金管理公司倒闭甚至托管银行出事了，向它们追债的人都无权碰大家基金专户的资产，因此基金资产的安全是很有保障的。</p>
    <p>如果这种公募基金在规定的一段时间内募集投资者结束后宣告成立（国家规定至少要达到1000个投资人和2亿元规模才能成立），就停止不再吸收其他的投资者了，并约定大伙谁也不能中途撤资退出，但以后到某年某月为止我们大家就算帐散伙分包袱，中途你想变现，只能自己找其他人卖出去，这就是封闭式基金。</p>
    <p>如果这种公募基金在宣告成立后，仍然欢迎其他投资者随时出资入伙，同时也允许大家随时部分或全部地撤出自己的资金和应得的收益，这就是开放式基金。</p>
    <p>不管是封闭式基金还是开放式基金，如果为了方便大家买卖转让，就找到交易所（证券市场）这个场所将基金挂牌出来，按市场价在投资者间自由交易，就是上市的基金。</p>
    <p>现在我们再来读下面的基金的概念，就不太晕头了吧。</p>
    <p>证券投资基金是一种利益共享、风险共担的投资于证券的集合投资理财方式，即通过发行基金单位，集中投资者的资金，由基金托管人托管（一般是信誉卓著的银行），由基金管理人（即基金管理公司）管理和运用资金，从事股票、债券等金融工具的投资。基金投资人享受证券投资的收益，也承担因投资亏损而产生的风险。我国基金暂时都是契约型基金，是一种信托投资方式。</p>
    <p>证券投资基金的特点：</p>
    <p>1、 专家理财是基金投资的重要特色。基金管理公司配备的投资专家,一般都具有深厚的投资分析理论功底和丰富的实践经验,以科学的方法研究股票、债券等金融产品，组合投资,规避风险。相应地,每年基金管理公司会从基金资产中提取管理费,用于支付公司的运营成本。另一方面,基金托管人也会从基金资产中提取托管费。此外,开放式基金持有人需要直接支付的有申购费、赎回费以及转换费。上市封闭式基金和上市开放式基金的持有人在进行基金单位买卖时要支付交易佣金。</p>
    <p>2、 组合投资，分散风险。证券投资基金通过汇集众多中小投资者的资金，形成雄厚的实力，可以同时分散投资于很多种股票，分散了对个股集中投资的风险。</p>
    <p>3、 方便投资，流动性强。证券投资基金最低投资量起点要求一般较低，可以满足小额投资者对于证券投资的需求，投资者可根据自身财力决定对基金的投资量。证券投资基金大多有较强的变现能力，使得投资者收回投资时非常便利。我国对百姓的基金投资收益还给予免税政策。</p>
    <p>附带解释下证券基金有关的部分问题。</p>
    <p>什么是基金的认购费和申购费？</p>
    <p>就是你投资入伙时要交的费用，因为基金公司宣传吸收投资人的活动是要费不少钱的，这些费用自然不能他一家出，另外通过提高你入伙的成本，降低你入伙不久就想离开的欲望。</p>
    <p>什么是基金的赎回费？</p>
    <p>就是你撤回投资和收益是要交的费用，原因与上面类似。还有一条，就是有人撤资走的时候，为了还给你现金，基金可能不得不卖掉一些债券股票，这是对基金资产不利的动作，对其他不撤资的合伙人的利益有不良影响，所以让你留下点费用作补偿。</p>
    <p>什么是基金的转换费？</p>
    <p>就是同一家基金公司操作着多个基金，你持有其中一个基金，想把这个基金按同等资产数量换成该基金公司操作的另一种基金，应向基金公司交付转换的费用，原因也与上两条同理，主要为了提高你变动的成本，不愿让你频繁变动。</p>
    <p>什么是基金交易佣金？</p>
    <p>就是上市的基金在交易所市场转让时，为你提供交易服务的证券公司营业部向你收的劳务费。</p>
    <p>证券投资基金为什么有那么多种？</p>
    <p>这是因为不同的基金自己规定的主要投资方向和投资对象有区别。</p>
    <p>股票型基金就是绝大部分资金都投在股票市场上的基金；</p>
    <p>债券型基金就是绝大部分资金都投在债券市场上的基金；</p>
    <p>混和型基金就是根据情况将部分资金投在股票上而另一部分资金投在债券上的基金（当然这种投资比例是可变化调整的），甚至根据事先的规定也可以部分投资在其他品种上；</p>
    <p>货币市场基金就是全部资产只投在货币市场上的各类短期证券（风险很低但收益也低）的基金。</p>
    <p>这些基金的投资风险由高到低的顺序大致是，股票型基金、混和型基金、债券型基金、货币市场基金。</p>
    <p>由于风险高低不同，所以投资者应根据自己对风险的承受能力来选择风险水平适合自己的基金投资入伙，也可以通过低风险基金、中等风险基金和高风险基金都投资一部分的办法来分散风险和平衡收益水平，这种行为就叫作投资组合。</p>
    <p>不同的基金在自己的名称上冠以什么“增长”、“价值”、“行业”、“蓝筹”、“小盘”、“周期”、“消费品”等等的字号，是将自己的主要投资策略风格标在名称上以便投资者一目了然，当然也不排除部分基金只是当初为了找个好名头切入点以便中国证监会容易批准成立。</p>
    <p>上面讲的主要是证券投资基金。基金还有专门投资于房地产的房地产基金，专门投资于期货期权的期货和期权基金，专门投资于黄金市场的黄金基金，专门投资于实业的产业基金。这些基金对我们初涉基金投资的人来说投资机会不多，先搞通上面几种最常见的证券基金后再说。</p>
    <p>基金净值的计算与分红</p>
    <p>基金净值的计算工作,每天由托管人(托管银行)在每日收市后计算并公布;开放式基金净值每天公布的是前一天的净值,封闭式基金每周公布一次,一般当周周日即可查到.</p>
    <p>再说说基金分红:基金分红是为了给投资者回报.对开放式基金还有降低基金净值,使后续申购者觉得便宜,继续申购;也有开放式基金把分红转为份额的,道理都基本一样.封闭式基金分红直接选择分现金,这样可把净值减下来,有助于减小折价率.不管是哪种基金,分红是事先在基金契约中约定好的,只有基金赚钱,才可能分红.一般基金都约定一年至少分红一次,而且当年可分收益的80%---90%要分红.如果基金不赚钱,或净值低于面值,基本无红可分.封闭式基金从2001年后少有分红,就是这个道理,大熊市,基金也难赚钱.如果逼它分红,那就像猪八戒啃猪手---只能自残骨肉了! </p>
    <p>6。基金与股票、债券有哪些区别？ </p>
    <p>反映的经济关系不同：股票反映的是一种所有权关系；债券反映的是债权债务关系；基金反映的是信托关系，是一种受益凭证，投资者购买基金份额就成为基金的受益人； </p>
    <p>所筹资金的投向不同：股票和债券是直接投资工具，主要投资实业领域；基金是一种间接投资工具，所筹集的资金主要投向有价证券等金融工具； </p>
    <p> 投资收益与风险大小不同：股票价格的波动性大，是一种高风险、高收益的投资品种；债券可以给投资者带来一定的利息收入，是一种低风险、低收益的投资品种；基金投资于众多股票，能有效分散风险，是一种风险相对适中、收益相对稳健的投资品种。</p>
    <p>9. 基金与银行储蓄存款有哪些区别？ </p>
    <p>性质不同：基金是一种受益凭证，基金管理人只是代替投资者管理资金，并不承担投资损失风险；银行储蓄存款是银行的一种负债，银行对存款者负有法定的保本付息责任；</p>
    <p>收益与风险大小不同：基金并不保证本金的安全，存在亏损的可能性，但也有机会分享证券市场上涨带来的收益；银行贷款利率相对固定，投资者几乎没有损失本金的可能性；</p>
    <p>信息披露程度不同：基金管理人必须定期向投资者公布基金的投资运作情况；银行不需要向存款人披露资金的运用情况。</p>
    <p>12.证券投资基金有哪些类型？</p>
    <p>按照运作方式不同，可分为开放式基金和封闭式基金。</p>
    <p>按照组织形式不同，可分为公司型基金和契约型基金。</p>
    <p>按照投资对象不同，可分为货币市场基金、债券基金、股票基金、混合基金。</p>
    <p>按照投资目标不同，可分为成长型基金、收入型基金和平衡性基金</p>
    <p>按照投资理念不同，可分为主动型基金和被动型基金</p>
    <p>19.什么是股票型基金？适合哪些人投资？</p>
    <p>股票基金是指以股票为主要投资对象的投资基金。根据相关规定，股票基金的股票资产投资占基金资产的至少60%以上。股票基金以追求长期的资本增值为目标，比较适合长期投资。</p>
    <p>股票基金属于高风险、高收益投资工具，适合风险承受能力较强的投资者投资。 </p>
    <p>20.为什么要投资股票型基金？</p>
    <p>股票市场是国家宏观经济的晴雨表，投资股票市场可以分享中国经济增长的成果；</p>
    <p>比起自己直接买股票，股票基金进行股票组合头投资，更容易让你获得经济增长的好处；</p>
    <p>随着中国股市的发展，上市公司也越来越多。即使作为一个专业投资者，也不可能有充足的时间和精力去关注所有的股票。基金管理公司通过先进的分析工具对各种信息进行科学地分析，从而提供专业的投资服务。 </p>
    <p>21.什么是债券基金？适合哪些人投资？</p>
    <p>债券基金是指以债券为投资对象的投资基金，根据相关规定，债券基金的债券资产投资占基金资产的至少60%以上。</p>
    <p>债券型基金的波动性通常要小于股票基金，使受益、风险适中的投资工具。适合追求稳定收入的投资者。</p>
    <p>22.为什么要投资债券型基金？</p>
    <p>投资债券型基金可以让你买到更“多”的债券，毕竟个人的钱是有限的，不可能卖很多种债券。</p>
    <p>投资债券基金可以让你获得专家理财的服务。</p>
    <p>投资债券基金可以让你的钱运用起来更灵活。相比投资于银行柜台交易的国债，通过债券基金投资于债券交易、赎回的费用都要低得多。</p>
    <p>23.什么是货币市场基金？适合哪些人投资？</p>
    <p>货币市场基金是主要投资于短期债券、中央银行票据、银行存款等低风险、高流动性金融工具的基金产品，该类基金购买的金融投资产品多为一年以内的各类短期货币市场工具，因此称为货币市场基金。
    与其他类型基金相比，货币市场基金具有风险最低、流动性最好的特点，其收益率一般要高于银行一年期定期存款，适合于厌恶风险、对资产安全性要求较高的投资者进行短期投资。所以，拥有一定金额的短期闲置资金，并希望有稳定增值机会的投资者，均适合投资货币市场基金。</p>
    <p>24.什么是混合型基金？适合哪些人投资？</p>
    <p>混合型基金是指投资于股票、债券以及货币市场工具的基金，且不符合股票型基金和债券型基金的分类标准。根据股票、债券投资比例以及投资策略的不同，混合型基金又可以分为偏股性基金、偏债型基金、配置型基金等多种类型。</p>
    <p>混合型基金的风险低于股票基金，预期收益则要高于债券基金，适合较为保守的投资者。</p>
    <p>25.什么是价值型基金？有哪些特点？ </p>
    <p>专注于价值型股票投资的股票基金被称为价值型股票基金。</p>
    <p>价值型基金随经济周期波动不大，属于风险较小、收益较小的基金</p>
    <p>26.什么是成长型基金？有哪些特点？ </p>
    <p>专注于成长型股票投资的股票基金被称为成长型股票基金。成长型基金属于风险程度最高、收益最大的基金，其重点并不着眼于股票的现价，而是预期未来股价表现会优于市场平均水平</p>
    <p>33.什么是保本基金？适合哪些投资者？</p>
    <p>保本基金，是指在基金产品的一个保本周期内（基金一般设定了一定期限的锁定期，在我国一般是3年，在国外甚至达到了7年至12年），对投资者的本金提供100%或者更高/低保证的基金，但若提前赎回，则不享受保本。保本基金在保本期内一般不接受申购，可以申购的部分资金也将不享受保本承诺，但可以赎回，因此保本基金也被称为“半封闭式基金”。</p>
    <p>保本基金适合风险承受能力比较弱的投资者投资或是在未来股市走势不确定的情形下投资，它既可以保障所投本金的安全，又可以分享股市上涨的收益，具有其特定的优势。</p>
    <p>34.保本基金有哪些特点？</p>
    <p>风险极低。由于保本基金的核心特点就是在投资者持有基金到期时可以获得本金保证，因此，投资者投资于保本基金就可以使本金免受损失；</p>
    <p>半封闭性。保本基金都会规定一个保本期，基金持有人只有持有到期才能获得保本的保证；而在保本期内赎回则不会获得保本保证，投资者不仅要自己承担基金净值波动的风险，而且还可能要支付较高的赎回费用，这种半封闭性使得保本基金较适合于以中长期投资为目标的投资人；</p>
    <p>增值潜力。保本基金在保证投资者本金安全的同时，通过股票或各种金融衍生产品的投资分享证券市场的收益。与银行存款或国债投资相比，保本基金具有较高的增值潜力，在同样保证本金回报的同时，具有较高的预期收益。</p>
    <p>一般基金交易要2个工作日交易确认后，才可以进行赎回操作。股票型基金也是一样的。</p>
    <p>现在正是购买基金最火暴的时候,但是很多投资者对基金并不了解.只知道06年决大部分基金都翻番了,面对这样的好事投资者义无返顾的冲了进来.而选择什么样的基金却成了投资者非常迷茫的事情.</p>
    <p>我从02年就参与了开放式基金的买卖,虽然时间不长但通过学习和实践可以说基本掌握了基金的一般规律.现在在基金的操作上有我自己的心得!面对广大的新基民我愿意把我这几年的心得和大家一起分享和交流.我并非这方面的专家,所以我也希望能看到此帖的专家或学者及时的批评指正以免新基民误入歧途!</p>
    <p>首先,在我们决定投资基金时应该明确我们的目的和我们的经济状况.万不可借钱投基,要知道任何投资都是有风险的.现在我发现很多人底房子卖车进股市、买基金，这是很危险的事情。这种情况是不可取的，投资基金一定是我们生活之外的“闲钱”。</p>
    <p>二，在购买之前最好对基金有一个最基本的了解。我把基金大致分为三个等级即：激进型---股票型和偏股型、稳健型---平衡型和平稳型、保守型---保本型基金和货币型基金，可根据我们对投资风险的承受能力来决定买哪一种。</p>
    <p>三，选择新基金还是买老基金这是摆在每一个新基民面前的问题，我的经验告诉我还是老基金好。</p>
    <p>四，选择时机，这一点对新基民可能有难度但是可以咨询一下周围对股票市场有认知的朋友。当股票市场有深度调整的时候就是介入的时机（股票型和偏股型基金）。</p>
    <p>五，选择分红次数多的基金，因为这类基金公司能把利润及时的分享给投资者。</p>
    <p>六，在选择好一只基金后最好跟踪一小段时间看看它跟随股市大盘的情况---选择与股市共涨跌的基金。</p>
    <p>其实选择投资基金是一个不错的选择，基金的投资不用太多的时间和精力去打理。最后祝原所有的基民们07年有一个很好的收益。</p>
    </el-tab-pane>
    <el-tab-pane label="加密货币基金的运作方式" style="text-align:left">
      <p>加密货币基金是一种新型投资工具，与对冲基金等传统组合投资类似，但完全由数字资产组成。因此，他们的规则与传统规则相比略有不同。对于想进入这个有趣的新领域的人来说，了解它们之间的差异以及在哪里参与是关键，因此，我们在篇实用指南中概述了要点。</p>
      <p>什么是加密货币基金?</p>
      <p>术语“加密货币基金”是指包含各种不同数字资产的投资组合，通常由一个或几个人管理。然后，投资者可以购买这些基金，以便他们可以随着基金价值的增长而分享利润。根据Crypto Fund Research的数据，其中一半以上的基金是风险投资基金，其余主要是对冲基金。</p>
      <p>风险投资基金包括各种各样的投资者，他们汇集资金以购买具有高增长潜力的小型企业。当然，在加密货币基金中，这些企业是新项目和山寨币。一旦资产得到足够的增长，它们通常会被出售，而投资者则会从中获利。</p>
      <p>对冲基金是一种积极管理的投资组合，旨在将市场风险降到最低，因此被称为“对冲”。对冲基金可以由任何资产组成，但是多头和空头策略通常都使用不同的资产，使投资组合多样化，以使基金能够抵抗高波动性，甚至在高波动性期间获利。同样，这些基金通常由小团队管理，并且通常只对高端投资者开放，最低投资额在几万至几十万美元之间。</p>
      <p>传统的对冲基金通常还具有最短的时间限制，因此，例如，投资者必须保证他们的钱至少存在基金里一年。他们还倾向于收取相当高的费用，约占利润的20%，以激励经理做出稳定的业绩。关于这一点，这需要信任管理战略的团队，并且不能保证基金最终会获得回报。如果管理不善，这些基金本应防范的市场波动也可以迅速消除。今年3月，随着冠状病毒市场的恐慌，加密资产价格大幅下跌。一些加密货币基金没有做好准备应对如此突然的下跌，因此崩溃了。</p>
      <p>加密货币基金经理使用的常见策略</p>
      <p>在这一点上，我们应该探索基金经理用来增加投资的策略。一种常见的策略被称为“股票多空”策略。在这种情况下，基金经理会关注他们认为被低估和高估的资产，然后相应地建立多头和空头头寸。如果他们的分析是正确的，那么无论市场是上涨还是下跌，他们的投资组合都应该会获利。</p>
      <p>一种类似的策略被称为“市场中立”。在这里，目标是使多头和空头头寸保持平衡，以使市场风险净敞口为零。因此，经理可能在同一行业或资产中持有50%多头和50%空头头寸，以期减少波动带来的风险。应当指出，降低风险通常也意味着较低的回报，对于某些人来说，这是可以接受的折衷方案。</p>
      <p>另一种常用的策略是套利。套利有很多种，但是通常的想法是在一个交易所购买资产，然后在价格更高的另一家交易所出售。这在传统的对冲基金中很常见，但是由于加密货币市场年轻且不稳定的性质，它通常提供更有利可图的机会。不同平台对各种资产提供略有不同的价格是很常见的，如果可以动作足够快，那么获利就相对容易。话虽如此，速度是关键，这使得该策略成为高频交易者的普遍喜爱。</p>
      <p>还有其他一些策略，比如“全球宏观”策略，它着重于根据市场内部更大的趋势建立头寸，以及“只做空”策略，它基本上专注于明确做空那些基金经理认为估值过高的资产。最后，有“定量”策略，它仅专注于模型、数据和研究以构建投资组合。实际上，使用多种不同的策略并不少见，但至关重要的是，基金经理必须了解他们实施的任何一种策略，并向投资者保持透明。</p>
      <p>多种不同的投资方式</p>
      <p>通常，投资加密货币基金所涉及的最大风险就是：客户需要信任其基金背后的人，这就是进行研究很重要的原因。经理们愿意分享更多的有关他们是谁，如何管理以及他们的过往记录的信息，就可以帮助确定他们是否适合投资者。这就是为什么，对许多人来说，与一家信誉良好的公司合作是他们将得到投资回报的重要组成部分。一些知名的加密货币基金包括Digital Currency Group, Galaxy Digital 和 Pantera Capital等。他们都特别关注加密货币和其他数字资产。</p>
      <p>当然，这些通常仍需要合格人员进行大量的前期投资。然而，想要参与这类投资的散户投资者可能会考虑像Tokenbox这样的项目。除了作为一个普通的钱包和交易所，Tokenbox允许用户“通证化”他们的投资组合，以及投资于其他人的投资组合的代币。这是一种简化方式，外汇返佣www.fx61.com/既可以推出新的加密货币基金，也可以参与现有的加密货币基金。与获胜的投资组合挂钩的代币本身可以买卖，它们的价值明显与基金的表现挂钩。然后，经理们可以展示他们的成功，试图吸引更多的支持者。所有这些都不需要大规模的初始投资就可以实现，而更像是在交易所购买任何一种加密货币。</p>
      <p>这个市场可以期待什么?</p>
      <p>这些天，加密货币基金的前景相当光明。普华永道(PricewaterhouseCoopers)和埃尔伍德资产管理服务有限公司(Elwood Asset Management Services Ltd.)的一份报告显示，这些基金管理的资产总值从2018年的10亿美元增长到2019年的20亿美元，仅一年市场规模就翻了一番。</p>
      <p>最重要的是，2019年这些投资的中位数回报率为30%，较2018年略有下降，但仍远高于大多数传统对冲基金。当然，这是由于市场上有上升空间。尽管可以找到各种各样的加密货币产品，但研究发现，有97%基金配置了比特币(BTC)，其次是67%基金配置了以太坊(ETH)，以及三分之一基金配置了XRP(XRP)，比特币现金(BCH)和Litecoin (LTC)。</p>
      <p>这一切都表明，这是一个真正刚刚开始探索的市场。随着加密货币的大规模采用，这些投资工具的数量和价值将继续上升是合乎逻辑的。风险总是存在的，这就是为什么投资者必须始终做好功课，但数字资产尚未开发的潜力看起来很有前景。如果更多的散户投资者也能进入这个领域，那么加密货币基金的故事可能才刚刚开始。</p>
    </el-tab-pane>
    </el-tabs>
      </el-tab-pane>
      <el-tab-pane label="历史概况">
        <el-tabs style="height: 100%;">
          <el-tab-pane label="基金21年发展极简史" style="text-align:left">
            <p>中国基金业的元年是1998年，到现在刚好21年。实在算不得长，但中国现代金融史本来就没多长。</p>
            <p>“基金”为什么会在1998年出现呢？</p>
            <p>因为1997年出了件大事——</p>
            <p>亚洲金融危机！</p>
            <p>在这次危机中，咱们周边的一众小国——泰国，印尼、韩国等等基本都跪了。中国其实是受影响比较小的，可也做不到独善其身。而细腻敏感如股市者，自然是要先跌为敬了！</p>
            <p>这一跌不要紧，国家发现股市里竟然暗搓搓埋伏了很多银行的钱，银行通过交易所把储户的存款转借给证券公司炒股，股市涨的时候，当然皆大欢喜；可如今退潮了，立刻露出裸泳的屁股来。</p>
            <p>银行乃国民经济之大动脉啊！焉能让他老人家露着屁股？！所以二话不说，国家先禁止银行参与交易所市场，绝了他出钱的口子。但这一下对股市的利空更大了，上哪儿去找一批稳稳的接盘侠呢？</p>
            <p>于是，国家想到了基金。</p>
            <p>我们说98年是基金元年，并不是说98年之前没有基金啊！</p>
            <p>不仅有，还不少呢。</p>
            <p>当年老基金的投资范围极其广，股权、债权啥都能投；成立也很容易，在地方政府随便申报一下就获批了；也没有统一的监管机构。（当时证监会还不管这摊儿呢。）</p>
            <p>这批野路子基金本来自由欢快地生长着，结果迎面碰到金融危机，搞得一脑门子官司，一屁股烂账，也正亟待国家整治呢。</p>
            <p>所以你看，天时地利人和，一环扣一环的，充分、必要条件就都凑齐了。</p>
            <p>1997年11月14日，《证券投资基金管理暂行办法》发布，一个重新打造的，限制最为严格的，主业完全集中于资产管理的，全新基金行业的游戏规则，被制定出来了！</p>
            <p>经过了几个月的市场反应时间，1998年3月，按照新规标准筹建的南方，国泰两家基金公司正式获批成立，分别发行了“基金开元”和“基金金泰”两只封闭式股票型基金，规模均为20亿，闭关15年不可赎回。</p>
            <p>由此，1998年，便成了中国基金业元年。</p>
            <p>从元年到现在的二十一年，我把它划分为三个完整周期加第四周期刚起步，每个周期都有属于它自己的潮起潮落，而连在一起，又共同组成了基金行业从迎风起舞，到枝繁叶茂，再烈火烹油，直至月满则亏的跌宕历史长卷。</p>
            <p>tips</p>
            <p>周期的划分，见仁见智，以下仅代表我个人浅见，博君一笑哈。</p>
            <p>基金业第一个周期可以叫“起步期”</p>
            <p>（1998.3.5~2003.10.27，约6年）</p>
            <p>（划分周期还精确到日的，我也是过于实诚了~）</p>
            <p>98年先后成立了6家基金公司，按成立日先后顺序，为：国泰（98.3.5）、南方（98.3.6）、华夏（98.4.9）、华安（98.6.4）、博时（98.7.13）、鹏华（98.12.22）；99年又成立了四家——嘉实（99.3.25）、长盛（99.3.26）、大成（99.4.12）、富国（99.4.13）。</p>
            <p>基金业内一般统称他们为“老十家”。</p>
            <p>“老十家”的名号一报出来，市场上都会高看一眼。不仅仅是因为他们与中国基金行业共同成长，拥有齐全的产品线和丰富的操作经验，更是因为他们经历了各种市场风险，监管风暴，积累了最多的血泪教训。</p>
            <p>第一个教训称为“基金倒仓黑幕”事件!</p>
            <p>那么，何谓“倒仓”呢？</p>
            <p>就是说两家大户，或某大户的两个账户之间，以约定价格，约定数量，约定时间分别下买单、卖单，瞬间实现股票转手，不给吃瓜群众任何参与的机会。</p>
            <p>一般建仓、大规模换仓时最常用，当然也可以用来利益输送或者操纵股价。</p>
            <p>技术关键点在于“瞬间”，如何在众目睽睽之下，大单换手于无形，这往往需要两家操盘手完美的配合和惊人的手速……</p>
            <p>呵呵，其实也没那么夸张了~</p>
            <p>一般只要电话连线，一起敲单就好。如果五档行情内都没有别家的大单碍眼，那么进阶技巧是：在系统看不到的“买六”、“卖六”上成交更为神鬼不觉。</p>
            <p>tips</p>
            <p>因为当时行情只能显示五档，会看成交量的老百姓也不多……</p>
            <p>当年举凡机构就这么玩，几乎是行规了。</p>
            <p>可是呢，偏有一个耿直boy不肯——时任嘉实基金总经理的洪磊。</p>
            <p>也是天缘凑巧，疲沓了一年的股市，在99年5月19日一飞冲天，仅用了一个多月，嚯嚯嚯嚯，涨了50%多，自此拉开了长达两年的互联网大牛市。</p>
            <p>陡然降临的牛市让嘉实当权股东不淡定了，总经理不听话？炒掉啊！</p>
            <p>但谁能料到，我们的洪磊大大，转身就向媒体提供了一份由上海证交所监察部爱岗敬业小能手赵瑜纲同志用业余时间写着玩的研究报告——《基金行为分析》及《基金风格及其评价》，文中以详实数据铁证了以往只存在于圈中秘闻的基金公司倒仓交易，跟股东倒的，自己两支基金互相倒的，全都大白于天下。</p>
            <p>一时舆论哗然，基民、散户群情激荡！</p>
            <p>当年的老十家，也是初生牛犊有点虎，压根儿没意识到问题的严重性，还跟媒体互怼，将“倒仓黑幕”事件进一步升级。直到时任证监会主席周小川表态，赞成媒体监督，要求老十家自查。之后将近一年，中国都没有新基金公司和新基金面世，直至2001年4月17日易方达基金公司获批成立，风波才算过去。</p>
            <p>也是因此，基金公司有了一条铁律——禁止日内反向交易。</p>
            <p>就是说只要基金公司旗下任何一支产品买进了哪怕一手“XXXX”，那么当天其他任何主动管理型基金（量化除外）都下不去这支“XXXX”的卖单了。这样，起码同一家基金公司旗下不同基金间倒仓的可能性被大大限制了。</p>
            <p>从98年~2000年，中国只有封闭式股票基金。</p>
            <p>2001年中，互联网泡沫破裂，股市单边下跌。最低持仓必须80%以上，且不能赎回的封闭式股票型基金立刻变成了过街老鼠。存续产品在交易所折价大甩卖，新发产品大张旗鼓宣传也无人问津。</p>
            <p>市场倒逼着基金行业创新！</p>
            <p>So，</p>
            <p>那就创新啊~</p>
            <p>who 怕 who？！</p>
            <p>2001年9月21日，第一支开放式混合型基金——华安创新诞生。</p>
            <p>2002年8月，首支债券基金——南方宝元债券型基金成立。</p>
            <p>2002年11月，第一只指数型基金——华安上证180指数增强型证券投资基金成立。</p>
            <p>2003年4月27日，首支伞形基金——湘财合丰行业基金（成长行业，周期行业，稳定行业三只组成，适用于同一个基金契约和招股说明书）成立。</p>
            <p>2003年5月，首支保本基金——南方避险增值基金成立。（CPPI策略，中投信用担保提供不可撤销的连带责任担保。）</p>
            <p>在基金业的第一个周期里，股票型基金一直是居于主导地位的。但后半程，随着股市的疲弱，基金的其他主要类型——混合、债券、指数纷纷登场。</p>
            <p>但还差一员猛将————</p>
            <p>猜猜是谁？</p>
            <p>基金业第二个周期可以叫“发展期”</p>
            <p>（2003.10.28~2012.12.27，约9年）</p>
            <p>它的开始仍旧以一个重磅法规的颁布为标志。2003年10月28日，《中华人民共和国证券投资基金法》由十届全国人大常委会第五次会议表决通过。</p>
            <p>试炼了六年的基金业方始有法可依。</p>
            <p>2003年，债券市场发生了一件大事，为对冲外汇占款涌入，央行票据开始放量发行。这款央妈亲生的，中国独有的债券品种，兼备规模、安全性、流动性，收益还不低，一下子激活了中国的债券市场和债券策略。</p>
            <p>货币基金，终于有了降生的条件。</p>
            <p>2003年12月5日，首批货币基金三胞胎——博时现金收益，华安富利，招商现金增值成立。</p>
            <p>（2004年，银行理财的出现，也是因为央票。当年的货币啊，短期理财啊，只要闭着眼睛买央票就好了。你说幸胡不幸胡？）</p>
            <p>货币基金会不会亏损呢？</p>
            <p>也会，也不会。</p>
            <p>虽然货币基金只投资于397天以内，流动性好，安全性高的债券和货币市场工具，亏损的可能性很小。但金融机构嘴里说的百年难得一遇什么的，总是会常常遇到的。</p>
            <p>2006年，是我亲身经历的第一个的钱荒。流动性在经历了2005年的泛滥后陡然收紧，货币基金被持续赎回过半，而当时持仓最重的品种“协议存款”，还没有提前支取条款。（这次风波之后就有了~）</p>
            <p>那真是一段做梦都在借钱的日子啊~~~~</p>
            <p>早起都不是尿憋的，而是头寸没平，吓醒的！</p>
            <p>终于，市场有人家绷不住了。</p>
            <p>2006年6月8日，T货币基金首现当日每万份基金收益为负；次日，Y货币基金的万分收益也出现负值。</p>
            <p>按理说，基金公司是代客理财，投资者应当自负盈亏。但货基投资门槛低，客户范围广，一直以低风险自我标榜，一旦亏了影响不好。所以两家公司都不约而同用自家的风险准备金赔付了客户。之后，这种做法，竟慢慢成了行规。</p>
            <p>2017年9月1日，证监会正式发布《公开募集开放式证券投资基金流动性风险管理规定》，要求同一基金管理人所管理的采用摊余成本法进行核算的货币市场基金，其月末资产净值合计不得超过该基金管理人风险准备金月末余额的200倍。</p>
            <p>把货基规模与风险准备金规模联系在一起，算是进一步给“行规”盖了官印了。</p>
            <p>所以，货币基金会亏，是因为投资必然有风险；货币基金不会亏，是因为基金公司但凡赔得起，都得垫在投资人身子底下，不会让你脸先着地的。</p>
            <p>2006年是做债的噩梦，却是做股的天堂。</p>
            <p>又一轮长达两年的牛市开始了！</p>
            <p>2007年10月16日，星期二，上证综指6124.04点。</p>
            <p>金融圈儿是个特别考验人性的地方，你每天琢磨的就是如何赚更多的钱，谈论钱的单位不是千万，就是亿；可这些钱又都和你没关系，你下了班该挤地铁挤地铁，该吃沙县小吃还吃沙县小吃。</p>
            <p>金融圈儿又是个特别不严密的地方，只要你真心诚意地琢磨邪门歪道儿，机会总是有的，无论是公司还是监管，都防不胜防。</p>
            <p>牛市的大潮涌来，海妖的歌声响起：来呀，快活呀！反正有大把内幕消息……</p>
            <p>海妖的名字叫“老鼠仓”。</p>
            <p>2006年，上投摩根的基金经理助理唐建得知公司即将重仓“新疆众和”，于是操纵他人账户先行买入，一笔获利150多万，遂开始了他的疯狂之旅。据说到2017年5月证监会正式查处已经升职为基金经理的唐建时，他已经靠“老鼠仓”不当获利1800多万了。</p>
            <p>唐建成为中国内幕交易获罪第一人，更引发了《刑法》的修订，此后“老鼠仓”最高可处5年以上10年以下有期徒刑。</p>
            <p>但这个套路不会结束的，未来还有前仆后继的王黎敏、张野、涂强、刘海、韩刚、许春茂、郑拓、马乐……</p>
            <p>每一次牛市，海妖都会歌唱，招引你的心魔。</p>
            <p>“老鼠仓”事件虽然给基金行业抹了黑，但是不要紧，赚钱效应能平复一切伤痛。</p>
            <p>2007年的巅峰牛市，使基金行业真正走进千家万户，奠定了其在中国资产管理行业的一席之地。而随后迅雷不及掩耳的暴跌，又把追高的基民狠狠套牢，成了其股票型基金最稳定的持有者！</p>
            <p>2007年之前，中国有60家基金公司。这是一条分水岭，自此，基金行业有“60前”、“60后”一说。</p>
            <p>所谓“60前”，就是见过2007年牛市的，股票型基金有铁杆套牢投资者的，每年管理费有保障的人家。而“60后”，就是没见过2007年牛市的，一进场，全国韭菜都被割完了，天天得挣扎图存、艰难糊口的人家。</p>
            <p>2007年，还出现了我最不喜欢的创新产品——分级基金，以及冲出国门，给老外接盘的QDII基金。</p>
            <p>中国的私募基金也是在这一年崛起的，虽然还没有法律地位。</p>
            <p>2008年到2012年，对基金来说，都算不得什么好日子。行业整体规模5年都没有增长（均低于2007年），管理费最高的股票基金、混合基金规模还在下行，债券基金和货币基金规模虽然增长，但管理费较低，往往不足以弥补损失。</p>
            <p>那几年发年终奖金的时候，我们做债的人真是要郁闷死了：如果股票涨得好，公司赚了钱，可不是我们赚的，自然没我们的份儿；如果债券涨的好，我们虽然赚了钱，但公司没赚着啊，大家都没份儿。</p>
            <p>公司想做大规模，就不断发新基金，新基金数量越来越多，规模却越来越小，基金经理一拖多（一名基金经理管理多支基金）成了常态。研究员升任基金经理速度很快，但基本功却越来越没时间夯实了。</p>
            <p>这样熬着熬着，到了2012年末，已经有不少中小基金公司就要活不下去了……</p>
            <p>咋个办？</p>
            <p>基金业第三个周期叫“自由化时期”</p>
            <p>（2012.12.28~2018.7.19，约6年）</p>
            <p>启动标志仍旧是——改革春风吹满地！</p>
            <p>2012年12月28日，十一届全国人大常委会第三十次会议通过了修订版《中国人民共和国证券投资基金法》（2013年6月1日起施行）。</p>
            <p>在这款法规的前前后后，其实还伴随着一系列的放松政策。</p>
            <p>《证券投资基金管理公司管理办法》将基金公司成立的门槛儿降低了；</p>
            <p>《关于深化基金审核制度改革有关问题的通知》把基金审核速度加快了；</p>
            <p>《基金管理公司特定客户资产管理业务试点办法》将基金专户的投资限制放松了；</p>
            <p>最后，还有一份出乎意料的大礼——《证券投资管理公司子公司管理暂行规定》给了基金公司一张万能牌照——子公司。</p>
            <p>tips</p>
            <p>哦，新《基金法》还顺道儿承认了私募基金的法律地位。</p>
            <p>当年最好做的业务，叫“影子银行”。就是帮助银行把钱变相贷款给企业。</p>
            <p>你问为什么银行不自己直接贷？</p>
            <p>当然是有为难之处啦，或者资本金限制，或者贷款额度限制，或者企业所在行业受限。总之，这事儿得绕一道，假手一家非银金融企业，但也不是谁家都有牌照能做的。</p>
            <p>银行原本的小弟，只是信托。</p>
            <p>信托业也是个命运多舛的行业啊，2001年之前被整治了五次，从1000多家，整到59家。但自从2009年抱住银行的大腿，嚯嚯嚯嚯，一顿操作猛如虎，转眼成为中国仅次于银行管理规模的第二大金融机构。</p>
            <p>如今，基金子公司也能来分它一杯羹了。（与此同时，券商资管也可以分一杯了。）</p>
            <p>可以说2013、2014年，子公司赚的钱养活了不少濒死的中小基金，给了他们喘息着发展公募的机会，但2015年之后子公司捅的篓子陆续浮出水面，打击也是不小。那是另一个生死时速的故事了，我们按下不表。</p>
            <p>且说说第三周期里基金业最重大的变化——货币基金的崛起！</p>
            <p>基金业有个逆风翻盘的传奇——天弘基金。</p>
            <p>在“阿里”出手“盘”它之前，天弘基金自己发展了7~8年，规模不足100亿，然而在2013年6月，对接天弘货基的“余额宝”横空出世后，天弘基金的总规模一年间涨到将近2000亿，两年快6000亿，到2017年，快18000亿了！</p>
            <p>一举成为基金公司总规模NO.1!</p>
            <p>但只要大家看一下天弘家货币基金的占比，就会发现一直在95%以上，其他40多支基金加一块儿还不到400亿。</p>
            <p>这也挺是尴尬的~我们知道，货币基金有软保本约束，真要出点什么事儿，公司多少年赚的钱都不一定够赔的。</p>
            <p>2018年，为什么天弘基金的规模下降了5000多亿呢？</p>
            <p>那是因为余额宝为了分散风险，从2018年6月开始，除天弘货基外，又对接了13支不同公司的货币基金，致使这些产品在几个月里纷纷实现了成百到上千亿的增长。</p>
            <p>余额宝和天弘，固然是难以复制的神话，但货币基金的兴盛却是一场水到渠成。</p>
            <p>它的根本在于金融压抑。</p>
            <p>广大老百姓无法分享货币市场的收益，在短期资金腾贵的情况下，仍然只能把自己的闲钱放在银行里吃0.35%的活期利息。</p>
            <p>但货币基金要抢银行的生意却不容易，毕竟活期存款随时可取，随时可刷卡支付。而早年的货币基金，办理赎回后，要4~7个工作日才能到账，再从理财账户划到存款账户，才能使用银行卡支付。</p>
            <p>2012年10月11日，南方、国泰、汇添富推出“货币基金T+0当日赎回方案”获得证监会批准。能T+0，不是货基的效率提高了，而是靠托管行或者股东垫付，但不管怎么说，此举为货基PK活期存款带来了技术性突破。</p>
            <p>2013年，又一个钱荒，银行间7天回购加权利率都能飙到10%以上了！</p>
            <p>此时，余额宝顺天应命而出了，带着淘宝的巨大客源，支付宝的超级便利支付功能，阿里爸爸按秒到账的强大资金支持，再加上中国货币市场提供的，为打击非标才出现的畸形高收益率。</p>
            <p>7%的类活期存款见过没有？！——它就是“余额宝”。</p>
            <p>瞬间炸了！</p>
            <p>余额宝让货币基金这一概念深入人心后，其他基金公司也开始获益。</p>
            <p>在基金行业第一周期，先入为主的“股票基金”无疑是主流；而进入第二周期，被熊市坑聪明了的基民们更倾向于投资能灵活切换股债持有比例的“混合基金”；到了第三周期，久久被压抑的短期理财需求爆发了，货币基金占比最终超过了60%。</p>
            <p>货基的崛起成了全行业的盛宴。</p>
            <p>2014年中至2015年6月12日，第三周期的股票牛市也来了！债券牛市还在！货币基金不断放量。其他什么定增、打新、量化、通道无一不是热火朝天。</p>
            <p>这正是秦可卿说的“烈火烹油，鲜花着锦之盛”。</p>
            <p>但其下暗流涌动却是最高的杠杆，最复杂的通道，最随意承诺的保本保收益，和真正到来的中国债市违约潮。</p>
            <p>所以，第三次看到盛宴散场，一地鸡毛，同志们应该没有什么可意外的了吧？</p>
            <p>2015年中，股市凉凉。</p>
            <p>2016年底，债市凉凉。</p>
            <p>2018年4月27日，《关于规范金融机构资产管理业务的指导意见》（俗称“资管新规”）出台，整个资管行业都感觉要凉凉了。</p>
            <p>但所谓周期就是这样，周而复始，否极泰来……</p>
            <p>基金业第四个周期叫“规范化时期”</p>
            <p>（2018.7.20~？）</p>
            <p>姿势照旧，改革春风吹满地——</p>
            <p>2018年7月20日，人民银行发布《关于进一步明确规范金融机构资产管理业务指导意见有关事项的通知》，对4月27日发布的《关于规范金融机构资产管理业务的指导意见》进行了最宽松的解读。</p>
            <p>2018年9月28日，银保监会正式出台《商业银行理财业务监督管理办法》，12月2日，又出台《商业银行子公司管理办法》，给银行续了口气，就是给基金行业的上游钱袋子续了口气啊。</p>
            <p>2018年10月22日，证监会出台《证券期货经营机构私募资产管理业务管理办法》及《证券期货经营机构私募资产管理计划运作管理规定》，重新给包括基金专户，基金子公司在内的所有私募资产管理业务统一了标准，划出了道道儿。要知道在此之前，专户和子公司都被处罚懵了，业务无心做，人才四飘零，风控动辄惊。</p>
            <p>终于，又一场新的征程开启了……</p>
            <p>承载着我全部青春和梦想的基金行业啊，愿你螺旋形上升，越来越好。</p>
            <p>福利时间：</p>
            <p>我对基金业周期的划分依据是法规及行业生存模式的重大变革，然而因此划分出来的三段区间，上证综指的走势是这样的：</p>
            <p>如果2018年7月真的是第四次周期的启动，那么大家相不相信又一轮牛市即将开启了呢？</p>
            <p>但无论结果如何，都希望大家记得：有涨必有跌，世事皆轮回。</p>
          </el-tab-pane>
          <el-tab-pane label="基金发展历史" style="text-align:left">
            <p>发展简史</p>
            <p>上世纪90年代初，珠信基金的成立标志着我国投资基金（封闭式基金雏形）的起步。之后，天骥、蓝天、淄博等投资基金作为首批基金在深圳、上海证券交易所上市，标志着我国全国性投资基金市场的诞生。从封闭式基金十多年的发展历程看，封闭式基金大致经历了起步、规范和发展的几个阶段。</p>
            <p>1.起步期</p>
            <p>1991年7月，发行规模达6930万元的珠信基金（原名一号珠信物托）成立了，它是国内发行时间最早的基金。之后，武汉基金（第一期）、南山基金相继发起设立。</p>
            <p>（以上发展历史参见《封闭式基金-历史与现状》一文）</p>
            <p>1992年8月，金华市信托投资公司创立的“金信基金”在浙江金华市信托投资公司证券部按股票交易模式上市竞价交易。同时，深圳投资基金管理公司成立，这是我国大陆投资基金业中成立的第一家专业性基金管理公司。</p>
            <p>11月中国人民银行深圳经济特区分行批准深圳投资基金管理公司发行天骥基金，规模为5.81亿元，天骥基金是当时全国基金中发行规模最大的基金。此后又有多家基金发行，包括淄博基金等。</p>
            <p>1992年6月，中国人民银行深圳经济特区分行颁布了《深圳市投资信托基金管理暂行规定》，这是当时唯一一部有关投资基金监管的地方性法规。</p>
            <p>1993年3月，中国人民银行深圳经济特区分行批准天骥投资基金、蓝天基金作为首批基金在深圳证券交易所上市。</p>
            <p>同年8月20日，中国人民银行批准淄博基金在上海证券交易所上市，标志着我国全国性投资基金市场的诞生。此后，上海证券交易所和深圳证券交易所又陆续上市了几家基金，并与其他证券交易中心的基金市场进行联网交易，全国性基金交易市场已经初步形成。</p>
            <p>据统计，1993年1月至5月期间，中国人民银行广东、深圳、四川等分行共批准设立基金12家，规模达到18亿元人民币，国内基金业进入了快速扩张阶段。</p>
            <p>1992至1993年是投资基金成立较多的几年，至1993年底，共设立各类基金近50只，发行地主要集中在广东、黑龙江、深圳、沈阳、大连、海南、江苏等省市。其中基金发行规模最大的是深圳市，达13.7亿元人民币。但过快的扩张速度为基金的统一监管带来了较大的困难。</p>
            <p>1993年5月19日，中国人民银行作出了制止不规范发行投资基金的规定，其中投资基金的发行和上市、投资基金管理公司的设立以及中国金融机构在境外设立投资基金和投资基金管理公司，一律须由中国人民银行总行批准，任何部门不得越权审批。</p>
            <p>此后，除1993年9月经中国人民银行总行批准上海发行了额度各为1亿元人民币的金龙基金、宝鼎基金、建业基金外，相当长的时间里（直至1998年上半年），未再批准设立过各类基金，国内基金的发行陷入停滞状态。</p>
            <p>1996年3月18日，深圳基金指数开始编制，基准指数为1000点，将当时在深圳证券交易所直接交易或联网交易的10只基金全部纳入计算范围。</p>
            <p>据统计，截止于1998年初，我国共设立各类投资基金78只，募集资金总规模为76亿人民币，在上海深圳挂牌（联网）交易的基金共27只。在此期间，专业性基金管理公司很少（不足10家），基金总的说来规模很小，运作也很不规范，也称为“老基金”时期。</p>
            <p>2.规范和发展期</p>
            <p>1997年11月14日，《证券投资基金管理暂行办法》正式颁布。同时，由中国证监会替代中国人民银行作为基金管理的主管机关。从此，中国证券投资基金业进入了规范发展的崭新阶段。</p>
            <p>从1998年3月起，陆续有开元证券投资基金、金泰证券投资基金等多家大型基金上市，规模远远大于1992、1993年成立的基金，多为10亿至30亿人民币。</p>
            <p>1999年是基金业大发展的一年，基金迅速增加22只，资产规模跃升为484.2亿元；同时，这些基金在规范性方面也有比较大的进步，根据《证券投资基金管理暂行办法》的规定，基金投资范围仅限于国债和国内依法公开发行、上市的股票，基金的投资组合为80%投资于股票，20%投资于国债。在基金的发起、募集以及后期的运作上也有相对比较严格和细致的规定，如持有一家上市公司的股票，不得超过基金资产净值的10%；基金与基金管理人管理的其他基金持有一家公司发行的证券总和，不得超过该证券的10%；禁止基金之间相互投资；禁止将基金资产用于抵押、担保、基金拆借或者贷款；禁止基金从事证券信用交易等等。</p>
            <p>1999年3月，中国证券监督管理委员会发出了对原有投资基金进行清理规范方案的通知，各证券交易中心交易的基金逐步摘牌，交易所上市基金也进行清理规范。在经过一系列的基金合并、资产重组，将原先老基金的不良资产全部置换为流通性较强的上市公司股票、国债或现金资产，并在此基础上完成了基金的扩募和续期，最终实现了新老基金的历史过渡。如现在的“景博证券投资基金”即是由湘建信基金和湘农信基金合并而成；“同智证券投资基金”则为海湾基金、武汉基金、赣中基金、中盛基金、开信基金和长江基金重组而来。</p>
            <p>截至2002年9月，我国共有基金管理公司18家，已经批准筹备、正等待开业的基金管理公司有1家，另有14家（不包括中外合资基金管理公司）处于申请筹备阶段；国内已募集成立并已挂牌上市的封闭式基金达54只，筹资总额达807亿元。</p>
            <p>自从2002年下半年以来，封闭式基金的形势急转直下。2002年9月后至今，没有一只封闭式基金在投资基金市场发行。封闭式基金此次遭遇的“停滞”现象不同于1998年前的“停滞”。那时的“停滞”是出于整顿规范的需要（是主动的），而如今的“ 停滞”却发生于基金业大变革、大发展的年代（是被动的），个中缘由值得深思。</p>
            <p>从2002年下半年发行的几只封闭式基金中，我们已感到封闭式基金的发行危机。这些基金名义上虽然发行成功，实际上市场已拒绝买单。如基金科瑞高达4.39亿份（银丰也有1.3亿份）的余额被主承销商包销。基金久嘉拜大盘反弹之赐发行还算顺利，但由于原发起人之一的新疆证券突然退出，被迫延迟40天上市。小盘改制基金的扩募情况也相当糟糕，如基金景业、基金天华、基金安久、基金融鑫的弃配率分别高达98.47%、90.4%、94.44%、95.27%。曾经风光无限的小盘基金扩募遭到了市场的遗弃。</p>
          </el-tab-pane>
        </el-tabs>
      </el-tab-pane>
      <el-tab-pane label="交易策略">交易策略</el-tab-pane>
      <el-tab-pane label="新兴科技">新兴科技</el-tab-pane>
      <el-tab-pane label="研究方向">研究方向</el-tab-pane>
    </el-tabs>
  </div>
</template>
<script>
export default {
  data () {
    return {
      tabPosition: 'left'
    }
  }
}
</script>
