<template>
  <div class="tabBox">
    <h1>Hi 欢迎来到基金的世界</h1>
    <el-tabs :tab-position="tabPosition" style="height: 100%;">
      <el-tab-pane label="基金科普">
        <el-tabs style="height: 100%;">
          <el-tab-pane label="一文读懂基金" style="text-align:left">
            <h1 style="color:#F00">基金是什么？</h1>
            <p>管小赵解释：由一个投资专业知识强，且经验丰富的人或者组织，将一堆投资人的散钱汇聚在一起，</p>
            <p>用于投资股票、债券、货币、金融衍生品等投资，最终为投资人赚取收益。说白了就是大家出小钱，凑成大钱，交给靠谱的人进行投资，赚了一起分钱，亏了自个儿担，但是赚了亏了人家都会要辛苦费。</p>
            <p></p>
            <h1 style="color:#F00">投资基金的什么好处？</h1>
            <p>理由1：基金管理由专业机构的专业人士进行，能称之为专业人士一般具有较强的专业知识及丰富的投资经验。投资人的资金由专业人士打理，投资人理所当然的节省宝贵的时间，陪陪家人、努力工作。</p>
            <p>  理由2：几十、几百、甚至几千人汇聚成的大钱，基金管理人会分散投资在多个投资品上，通过科学的投资组合降低风险、提高收益。</p>
             <p> 理由3：众多投资人的钱汇聚后会产生规模效应，类似于股票市场中的庄家，参与股票投资时能享有规模效应。</p>
              <h2>基金投资一般讨论的都是公募基金，接下来聊一聊公募基金？</h2>
            <h1 style="color:#F00">公募基金是什么？</h1>
            <p>公募基金发行机构必须持有公募基金牌照，会受到证监会的严格监管，并且是向社会公众公开发行的。</p>
            <h1 style="color:#F00">公募基金更适合普通人投资！</h1>
            <p>理由1：公募基金风险比股票低，且基本不会存在网贷企业跑路的情况，资金安全系数高。</p>
            <p>理由2：必须要有公募基金牌照，凡是拿到牌照的基金公司、银行、证券公司都是经过了监管部门的考验，说明基金研发、发行、运营、合规等方面具备了最基本能力。</p>
            <p>理由3：公募基金门槛低至10元！ 你没看错10元！</p>
            <p>理由4：标准的操作规则，且流动性好，可在交易时间内自由买卖，非常方便。</p>
            <p>理由5：信息披露全面且标准，投资人的资金流向非常透明。</p>
          </el-tab-pane>
          <el-tab-pane label="细分化基金" style="text-align:left">
            <h2>基金按照投资品一般分为5种，股票型、货币型、债券型、混合型、指数型</h2>
            <h1 style="color:#F00">股票型基金</h1>
            <img src="../../assets/images/image1.jpg">
            <p>股票型基金是指80%以上投资于股票的为股票型基金，一般股票型基金也会进行主题细分，如医院、科技、新能源、食品等。属于高风险高收益投资分类。</p>
            <h1 style="color:#F00">货币型基金</h1>
            <img src="../../assets/images/image2.jpg">
            <p>想必大家已经非常熟悉了，之前的课程也专门介绍过，投资于货币市场的基金投资品种主要包括银行短期存款、国家和企业发行的一年以内的短期债券等等。风险和长期收益都是最低，目前也是代替活期存款的最佳选择。</p>
            <h1 style="color:#F00">债务型基金</h1>
            <img src="../../assets/images/image3.jpg">
            <p>所谓债券型基金，就是大部分资金（80%以上）投资于债券的基金，大部分债券型基金都会标明投资债券的品种，债券型基金的名称看起来很崩溃，不用纠结以后会慢慢拆解来讲。</p>
            <h1 style="color:#F00">混合型基金</h1>
            <img src="../../assets/images/image4.jpg">
            <p>混合型基金既可以投资股票、也可以投资债券和货币市场，而且投资股票和债券的比例没有严格的限制。混合型基金比股票型基金的风险要低，而且长期收益要高于债券基金。比较适合风险承受能力一般，但又希望在股市上涨中能有所收获的小伙伴。</p>
            <h2 style="color:#87CEFA">从风险的角度来看，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从潜在收益的角度，股票型基金>混合型基金>债券型基金>货币型基金</h2>
            <h2 style="color:#87CEFA">从流动性角度，货币基金>其他</h2>
            <h1 style="color:#F00">指数型基金</h1>
            <img src="../../assets/images/image5.jpg">
            <p>指数基金分成指数和基金两个部分。“指数”就像养鸡场有一个大篮子，股票就相当于各式的鸡蛋，指数会根据自己的标准，选择不同类型的鸡蛋放入篮子里，现实中例如上证50，就是上海交易所中选择最具代表作50只股票组成。而“基金”就相当于基金公司拿着自己的小篮子，去大篮子里挑选鸡蛋，大篮子里有50％乌鸡蛋，基金公司就往自己的小篮子放50％的乌鸡蛋；大篮子里有20％的笨鸡蛋，基金公司也往自己的小篮子放20％的笨鸡蛋，不用浪费精力纠结于如何选择，按照模板照搬就行，这就是指数基金。</p>
            <p>我们常见的指数有沪深300指数，上证50指数，深圳50指数等等，其实就是选取了不同市场中具有代表性的n只股票，通过一些算法把它们编织成一个指数，来代表某个市场的表现。所以投资于指数的基金，本质上就是投资于这些指数所包含的股票的基金。因此，指数型基金的表现，基本上就是与该指数的表现一致。</p>
          </el-tab-pane>
          <el-tab-pane label="基金买卖的故事" style="text-align:left">
            <h1 style="color:#F00">购买</h1>
            <p>首次购买基金你一定会碰到两个陌生的词儿 “申购”与“认购”，目前很多基金购买渠道为了避免用户产生困惑，不管申购还是认购都统称为购买，但查看费率的时候，还是会写认购费率与申购费率，那这两到底是干什么的呢？</p>
            <img src="../../assets/images/image21.jpg">
            <p>新成立的基金，购买时叫做认购；基金成立后购买时叫申购。两者最大的区别在于确认时间，认购的时间点以新基金招募时间为准；申购的时间点，一般为T+1日。</p>
            <p>补充知识：基金的生命周期，会经过 基金设计、证监会审批、确认发行、募集资金、建仓期封闭、正式运作、清盘等7大过程。</p>
            <p>认购时间：认购对应的是募集资金阶段，时间长短没有标准，一般由基金公司决定，但不管什么时候认购，都需等到募集结束之后才能够最终确认。</p>
            <p>申购时间：基金的申购并不是实时交易，买卖过程参与人数较多，基金公司也无法实时进行处理，所以基金一般是先交钱，到了晚上基金公司算清楚后，第二天交货。为了避免基金公司算账时还有人不停的交易，基金公司设置了一个时间节点，就是下午3点。凡是下午三点后购买的要等到后天才可以收货。这里有个基础概念 15:00至次日15:00 作为一个交易日，我们称之为T日。</p>
            <p style="font-weight:900">申购基金的普遍确认时间是T+1日，偶尔也会T+2或T+3</p>
            <p>费这么大劲为什么要讲确认时间呢？</p>
            <p>只是为了回答</p>
            <p>“我刚才买的基金，账户里咋没有呢，是不是被骗了”</p>
            <p>“我周四晚上买的基金，说好的明天确认，现在都周日了怎么还查不到？”</p>
            <p>等常见的问题。</p>
            <h1 style="color:#F00">赎回</h1>
            <p>赎回其实就是卖出，注意的是确认时间，赎回一般都是T+2或+3。货币基金大多数也支持快速赎回，即T+0。</p>
            <h1 style="color:#F00">货币基金支付</h1>
            <p>货币基金支出是非常重要的功能，也叫活期宝、现金宝等。功能其实很简单，第一步先赎回货币基金，第二部再申购其他基金，第一步与第二部几乎是同时进行的。它有两个好处，第一省了赎回后重新购买的时间；第二使用该功能时费率一般都很低，是为了鼓励你继续购买；</p>
          </el-tab-pane>
          <el-tab-pane label="基金该去哪里买" style="text-align:left">
          <h1 style="color:#F00">直销与代销</h1>
          <p>基金公司直接卖的叫直销，其他机构代为销售的叫代销，苹果手机在苹果官网卖叫直销，在电商平台卖叫代销。</p>
          <p>区别在哪里？ 每个基金公司只能卖自己家的基金，比如招商基金只卖招商基金，不能卖中信的基金，苹果官网不会卖小米手机是一个道理。你可以选择登陆基金公司的官网或者下载官网APP就可以直接购买直销的基金。</p>
          <p>代销就更简单了，好比淘宝的某数码店即可以代销苹果手机，也可以代销小米手机，当然如果想卖华为也是可以哦！代销机构一般包括银行、证券公司、第三方销售平台。</p>
          <h1 style="color:#F00">哪里买更好</h1>
          <p>先看手续费，理论上讲基金公司直销的手续费是最低的，但实际上部分代销的平台费率超低，低至一折，搞活动促销时甚至为0！</p>
          <p>再看方便程度，还是以卖手机为例子，代销平台可以卖各种品牌手机，但直销只能出售自家的产品，显而易见代销平台完胜！从基金间对比的角度来看依然代销平台获胜！使用体验角度来看每家基金公司都需要进行开户才可以进行购买操作，代销平台开户一次就可以购买各式各样的基金，代销平台完胜！</p>
          <p>最后看安全角度，管小赵认为市面上主流且运营多年的的基金公司和代销公司都是安全的。</p>
          <p style="font-weight:900">综上所述，如果你不在乎那点手续费的差价，建议选择代销平台，如果你在乎那点手续费，选择基金公司直接购买也没啥毛病</p>
           <h1 style="color:#F00">代销渠道选择</h1>
           <p>代销平台包括银行、证券公司、第三方销售平台，哪如何选择？</p>
           <p>先看产品数量及质量，银行与证券公司产品数量较少，第三方销售平台基金数量最多，但是呢，银行跟证券公司一般会进行一轮筛选，将较为优秀的基金进行收录并推荐给客户，第三方销售平台是有什么放什么，所以质量上银行与证券公司更好一些。</p>
           <p>再看费率，毫无疑问第三方销售平台最便宜。</p>
           <p>最后看体验方面，但凡是有银行或证券公司账户的可以直接进行购买，第三方销售平台需要进行注册开户及绑定银行卡</p>
          </el-tab-pane>
          <el-tab-pane label="买基金的费用" style="text-align:left">
          <h1 style="color:#F00">运作费用</h1>
          <p>管理费即基金公司收取的佣金；托管费是银行帮你保管资金的费用；销售服务费一种特殊的费用，只适用于C类份额的基金产品；</p>
          <p>管理费、托管费、销售服务费按照持有基金的天数来收取，定期从基金资产中扣除。</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费与托管费的计算方式比较简单，假设你买了个基金100000块钱，管理费跟托管费1.5%一年，那你每天需要交的费用如下：</p>
          <p>管理费 = 前一日基金净值 * 年管理费 /365 = 100000元 * 1.5% /365 = 4.10元</p>
          <p>托管费与管理费计算方式一致。</p>
          <h1 style="color:#F00">交易费用</h1>
          <p>申购费即申购基金时手续费；认购费即新基金认购时手续费；赎回费即赎回时手续费；</p>
          <p>特别说明一下申购费与认购费，它不是固定的，根据交易金额的大小会有差异，买的越多而越少。赎回费也不是固定的，一般来讲你持有的时间越长，赎回费越低。图片2中的费用详情中有详细说明，在购买每个基金时务必关注~</p>
          <p style="font-weight:900">申购费、认购费、赎回费是按照每次交易时一次性收取</p>
          <p>假设XX基金当天价格为1块钱/份，申购费0.8%，你准备购买1000份即1000块钱。</p>
          <p>申购费 = 申购金额 * 申购费率 = 1000元 * 0.8% = 8元</p>
          <p>净申购金额 = 1000元 - 8元（申购费） = 992元</p>
          <p>申购份额 = 净申购金额 / 当天价格 = 992元 / 1元 = 992份</p>
          <p style="font-weight:900">故，你用1000块钱买了992份，基金总资产992元</p>
          <p>假设持有的992份基金，基金赎回当日价格 1元/1份，赎回费0.05%</p>
          <p>赎回费 = 当日价格 * 持有份额 * 赎回费 = 1元 * 992份 * 0.05% = 0.496元</p>
          <p>实际到账金额 = 当日价格 * 持有份额 - 赎回费 = 1元 * 992份 - 0.496 = 991.504元</p>
          <h1 style="color:#F00">知识点补充：转换费计算</h1>
          <p>基金转换时产生一笔转换费，当从A基金转换到B基金时，一般要经过赎回A基金再申购B基金，过程中产生A赎回费与B申购费，但现在有一种的新的方式叫基金转换，即A基金直接转换为B基金，过程中产生A的赎回费与AB两只基金的申购费率补差费用，计算方式：基金转换费 = 转出基金赎回费 + 两个基金申购费补差</p>
          <p style="color:#87CEFA">关于转换费只需记住转换比赎回再申购会付出更少的费用！</p>
          </el-tab-pane>
          <el-tab-pane label="基金定投选择" style="text-align:left">
          <h1 style="color:#F00">基金定投是什么？</h1>
          <p>定投与银行的定存有点相像，定存也就是定期储蓄，定期向银行存钱。基金定投是指定期投入固定的金额投入与基金市场。定投与定存的区别在于定存的目的是储蓄，并不会太在乎收益，但基金定投更在乎收益而已，所以定投的首要目标是获得收益，其次才是存钱。</p>
          <p>投资两大因素，一是投资标的选择，二是交易时间点选择。通过深入的学习与实践，投资标的选择是相对容易的。然而交易时机的选择，相对很困难，其涨跌是由各种各样的因素组成，更谈不上所谓的规律及套路。</p>
          <p style="font-weight:900">基金定投本质就是放弃交易时间的选择，重抓投资标的选择上，通过长期的持有来获得收益。</p>
          <h1 style="font-weight:900">如何选择呢？</h1>
          <p>1、权益类与非权益类的选择。权益类指的就是包含股权的，如股票型、混合型、指数型。非权益类有债券型、货币型等。但定投选择非权益类是毫无意义的，非权益类收益较低、波动小，任何时间买进收益差异不大，跟定存又有何区别呢？  所以定投一般选择权益类的基金。</p>
          <p>2、被动型与主动型的选择。被动型一般指指数基金，所谓指数其实就是选取了不同市场中具有代表性的若干只股票，通过算法编织成一个指数，来代表某个市场的表现。指数基金的产品与比例是相对固定的，基金经理在选择与配置上基本上没有什么主动权，他干的活无非就是看看指数里有什么基金，什么比例，然后照着指数模板抄一遍即可，如果指数有变化跟着调整就交作业了，所以叫做被动型。那主动型就更容易理解了，基金经理的占主导位置，根据自身的能力及经验进行他认为靠谱的选择与配比。</p>
          <h1 style="color:#F00">投资策略建议</h1>
          <p>如果无法投入太多的时间与精力时，推荐被动型。沪深300指数、上证30指数、恒生指数都是具有代表性的，可以多多参考。</p>
          </el-tab-pane>
          <el-tab-pane label="基金信息" style="text-align:left">
            <h2 style="color:#87CEFA">基金基本要素由三部分内容组成</h2>
            <h2 style="color:#87CEFA">第一，基金表现</h2>
            <h2 style="color:#87CEFA">第二，产品属性</h2>
            <h2 style="color:#87CEFA">第三，交易规则</h2>
            <h2 style="color:#87CEFA">首先请各位打开一只基金，并跟着我一个一个来对照着看。</h2>
            <h1 style="color:#F00">一，基金表现</h1>
            <p style="font-weight:900">1、收益表现</p>
            <img src="../../assets/images/image71.jpg">
            <p>展示着基金历史收益情况，一般使用折现图来展示。大部分基金的收益曲线都会用沪深300做对比，沪深300指数，课程有介绍过，是通过一系列算法编制出来，直接代表着A股的表现情况，往往用来评价投资业绩的标准之一。</p>
            <p>为什么基金表现与沪深300进行比较呢？打个比方，基金全年涨幅15%，表现如何？感觉挺不错的是不~ 但是同年沪深300指数涨幅30%呢？ 那就说明该基金其实没有达到大盘的平均水平，那这么对比来看这只基金的表现其实很一般！</p>
            <p style="font-weight:900">2、净值</p>
            <p>净值不仅是每单位基金的价格，也代表着一个基金的历史收益！</p>
            <p style="font-weight:900">2.1、单位净值 VS 累计净值</p>
            <img src="../../assets/images/image72.jpg">
            <p>部分基金第三方平台里，展示着单位净值和累计净值，且两个净值不一样，为什么呢？单位净值就是每一个单位基金的价值；累计净值其实是单位净值加上历史的所有分红。基金的累计净值就是单位净值，但是该基金进行过分红或拆分导致了不同。</p>
            <p>分红指基金获得收益后以现金或者份额的方式分给你，举个例子，你持有A基金1000份，当日净值1.3元，A基金进行分红，每份分红0.3元，那么你最后可以得到300块大洋分红，相对应的基金净值会变成1元，而累积净值仍是1.3元。</p>
            <p>拆分指一个基金进行拆分，原净值为2元，1份分为2份，拆分后净值变成1元，累积净值还是2元。</p>
            <p style="font-weight:900">2.2、净值估算</p>
           <img src="../../assets/images/image73.jpg">
           <p>净值估算就涉及到了基金清算的事了，一个基金中包含了大量的投资品即投资标，当一个投资品10块钱购入，涨幅10%，也就是当前价格是11元，很好算，但麻烦就在投资标有很多很多的时候，基金公司就无法做出实时计算了。一般会在每日收盘后进行统一清算，那么净值估算就容易理解了，用一种粗略的估算方式来展现有可能的预期而已，其实我个人认为这个没什么大用，只是让你在第一时间进行参考而已。</p>
           <p style="color:#87CEFA">补充知识：细心的你会发现，货币基金没有净值表现的，而是用万份收益和七日年化来展现。货币基金与其他不同，它的净值永远是1元，变得只是份额。</p>
           <h1 style="color:#F00">二，产品属性</h1>
           <img src="../../assets/images/image74.jpg">
           <p>基金产品的基本概况、基金经理、基金持仓、公告等，产品属性方面，一般只需要关注基金经理即可。</p>
           <p style="font-weight:900">基金经理</p>
           <p>一定要点进去看看，基金经理名下的基金表现，如果清一色绿色，请务必关掉！</p>
           <h1 style="color:#F00">三，交易规则</h1>
           <img src="../../assets/images/image75.jpg">
           <p>交易规则内容中最重要的一是费率，二是交易时间相关的信息，费率方面已经在基金章节第五节课中详细的介绍过就不再阐述，下面讲讲交易时间的一些细节。</p>
           <p>T日，即交易日，以每天15：00为界线，过了15：00即下一个交易日。一般来讲，申购基金都是T+1日确认，而赎回基金，则是T+1日钱到账，也有部分T+2日到账情况，大家需要留意一下说明即可。</p>
          </el-tab-pane>
          <el-tab-pane label="基金科普" style="text-align:left">
          </el-tab-pane>
          <el-tab-pane label="基金小常识" style="text-align:left">
          </el-tab-pane>
          <el-tab-pane label="基金知识" style="text-align:left">
          </el-tab-pane>
          <el-tab-pane label="加密货币基金的运作方式" style="text-align:left">
          </el-tab-pane>
        </el-tabs>
      </el-tab-pane>
      <el-tab-pane label="历史概况">历史概况</el-tab-pane>
      <el-tab-pane label="交易策略">交易策略</el-tab-pane>
      <el-tab-pane label="新兴科技">新兴科技</el-tab-pane>
      <el-tab-pane label="研究方向">研究方向</el-tab-pane>
    </el-tabs>
  </div>
</template>
<script>
export default {
  data () {
    return {
      tabPosition: 'left'
    }
  }
}
</script>
